[{"title":"Chiếu phim “Vụ trộm kim cương thế kỷ” tại L’Espace","tagID":"13","time":"Từ 20:00 đến 22:00 Ngày 30/10/2015","content":"Thông tin sự kiện Chiếu phim “Vụ trộm kim cương thế kỷ” tại L’Espace 20:00, thứ sáu 30/10/2015 L’Espace Tin từ L’Espace: Mời các bạn đến với buổi chiếu phim “Vụ trộm kim cương thế kỷ” (Pháp, 2014, 108’). – Đạo diễn: Eric Barbier – Diễn viên: Yvan Attal, Bérénice Bejo, Jean-François Stévenin Bộ phim mang tính giật gân và hài hước, nhẹ nhàng và thông minh xoay quanh vụ trộm kim cương đỉnh cao với những thử thách trí tuệ và thư giãn cùng công chúng. Nội dung phim: Simon, một siêu đạo chích vừa xổng tù đã chấp nhận ngay phi vụ lớn nhất trong đời. Anh được thuê đi đánh cắp viên kim cương huyền thoại Florenti, viên kim cương này vốn đã mất tích từ đầu thế kỷ này vừa được tìm thấy và sắp xuất hiện trong một phiên đấu giá. Để đánh cắp viên ngọc, siêu trộm phải tiếp cận chuyên gia kim cương xinh đẹp – Julia. Cả hai dẫn dắt nhau vào mối đam mê đắm say trong khi tìm cách lừa lọc lẫn nhau bởi những toan tính riêng của bản thân. Ngôn ngữ: Phim tiếng Pháp, phụ đề tiếng Việt Vé: nhac mozart nhạc sóng alpha Giá vé thường: 50.000 VNĐ Giá vé ưu đãi cho sinh viên và thành viên L’Espace: 40.000 VNĐ Vé hiện đang bán tại L’Espace.","location":"L’espace 24 Tràng Tiền, Hoàn Kiếm, Hà Nội","reference":"http://sukienhay.com/Chieu-phim-Vu-trom-kim-cuong-the-ky-tai-LEspace-988067-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/Le-Dernier-Diamant.jpg"},{"title":"Mini DocFest 2015","tagID":"13","time":"Từ 15:00 - 30/10/2015 đến 21:00 - 02/11/2015","content":"Thông tin sự kiện Mini DocFest 2015 30/10 – 02/11/2015 Viện Goethe Thông tin từ Viện Goethe và DOCLAB: Trong khuôn khổ Mini DocFest lần thứ 4, các nhà làm phim từ nhiều nơi trên thế giới sẽ giới thiệu các bộ phim tài liệu và thể nghiệm của họ tại Hà Nội. Hanoi DocLab sẽ trình chiếu các bộ phim ngắn, phim tài liệu, và video nghệ thuật với sự hỗ trợ của các nhà làm phim, những người sẽ tham gia vào các bài giới thiệu, các buổi thảo luận với khán giả, và các chia sẻ của nghệ sỹ. Bên cạnh các hoạt động này là các buổi chiếu những phim được chọn lọc từ Việt Nam, Hàn Quốc, Thái Lan, Đức, và Trung Á. Những bộ phim này không chỉ nắm bắt được các vấn đề xã hội rộng khắp mà còn phản ánh góc nhìn cá nhân của các nhà làm phim. ận hưởng một cuối tuần cùng với nhiều nhà làm phim và nghệ sỹ với đa dạng những tác phẩm về đời sống thường nhật đến những tác phẩm thể nghiệm, giàu tính thơ và trừu tượng, hư cấu và tài liệu. nhạc sóng alpha nhac mozart Ngay trước thềm khai mạc, không khí liên hoan phim đã được hâm nóng nhờ có khoá học Kịch bản cho phim tài liệu cùng với nhà làm phim người Pháp Jacques Deschamps. Liên hoan khai mạc vào ngày thứ sáu 30.10.2015, với một loạt phim ngắn được sản xuất trong khoá học làm phim của Doclab mang tên “Khu sống”. Chùm phim mới này phản ánh những góc nhìn của các nhà làm phim về gia đình, về khu sống, và về những người gần gũi với họ. Ngày thứ hai của liên hoan mở màn bằng buổi trình chiếu bộ phim tài liệu của đạo diễn Hàn Quốc Kim So Young mang tên “Trái tim tuyết, trái tim máu”. Bộ phim đối diện với 150 năm lịch sử của nhóm người Hàn thiểu số nói tiếng Nga (Koryo), sự trục xuất bi thảm đã đẩy họ tới Trung Á, và sự tồn tại của họ trong thế giới ngày nay theo cách nó định hình bởi sự di dân và tái định cư. Chiều thứ bảy sẽ diễn ra một một buổi trò chuyện với nghệ sỹ về dòng phim Found Footage (Phim tái chế) cùng Trương Quế Chi. Nối tiếp sau đó, Doclab giới thiệu chùm phim được chọn lọc từ Khoá học làm phim căn bản năm 2014. Vào chiều tối của ngày liên hoan thứ hai, giám tuyển Wiwat Lertwiwatwongsa và đạo diễn Ratchapoom Boonbunchachoke giới thiệu chương trình hai phần “Filmvirus hoang – Lược sử thời đại bồn chồn” với các tác phẩm từ các nhà làm phim Thái Lan. Những bộ phim trong chùm phim này chú trọng vào những mẫu sự kiện lặp đi lặp lại trong lịch sử khó khăn và nhiều biến động của chính trị Thái Lan. Một sự pha trộn quá khứ và tương lai, mơ mộng và thực tại – trong một thời đại bồn chồn. Ngày cuối cùng của liên hoan bắt đầu bằng buổi giới thiệu dự án phim tài liệu “Zone 9” với phần thảo luận trực tuyến với đạo diễn Nguyễn Anh Thư. Dự án được hỗ trợ vốn từ cộng đồng và cho thấy sự hình thành và sụp đổ của Zone 9, một khu sinh hoạt nghệ thuật của Hà Nội trên nền một nhà máy cũ. Vào buổi trưa cùng ngày, Doclab sẽ trình chiếu một loạt phim ngắn thành hình trong khoá học làm phim thơ Haiku trong liên hoan năm trước. Sau buổi chiếu là phần chia sẻ với đạo diễn Phạm Thị Hảo về phim Haiku, với cảm hứng là nghệ thuật thơ Haiku Nhật Bản: mỗi bộ phim được cấu thành từ ba hình ảnh động. Chiều hôm đó, nhà làm phim và video nghệ thuật người Đức Michael Brynntrup tự giới thiệu chùm phim ngắn thể nghiệm với tựa đề “Chân dung Michael Brynntrup”. Các bộ phim của Brynntrup vượt qua những quy tắc ngầm của việc làm phim và thói quen thường thấy của việc xem phim. Là một trong những nhà làm phim người Đức năng suất nhất còn hoạt động trong dòng phim độc lập, ông sẽ đưa ra nhiều lời khuyên cho những ai quan tâm đến việc làm phim. Buổi chiếu được tiếp nối bằng một buổi trò chuyện với nghệ sỹ và một chùm phim chọn lọc từ các tác phẩm của các học sinh của Brynntrup ở Đại học Nghệ thuật Braunschweig. Chủ nhật khép lại với bộ phim “Chuyến về quê cùng Ba mẹ” và thảo luận với đạo diễn Dương Mộng Thu. Bộ phim đối mặt với chuyện đời của cha cô và việc hoàn thiện ước nguyện cuối của ông. Mini DocFest 2015 bế mạc vào chủ nhật với khoá học mini “Jesus – Một dự án phim tập hợp” của Michael Brynntrup, nơi các nhà làm phim thảo luận về các khả năng và cơ hội hợp tác, trên cơ sở là dự án phim tập hợp “Jesus – Bộ phim” và cùng chia sẻ ý tưởng. Chương trình liên hoan mời gọi người xem tham gia thảo luận bên cạnh các buổi chiếu phim và trò chuyện cùng nghệ sỹ, đồng thời tạo cơ hội cho người xem kết nối và trao đổi với những người cùng yêu phim. Xem chi tiết Chương trình MiniDocFest 2015 Vào cửa tự do.","location":"Viện Goethe Hà Nội, 56-58 Nguyễn Thái Học, Ba Đình, Hà Nội","reference":"http://sukienhay.com/Mini-DocFest-2015-988066-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/Mini-Docfest-2015.jpg"},{"title":"Tuần lễ phim Anh 2015: “Bữa tiệc âm nhạc kiểu Anh”","tagID":"13","time":"Từ 07:00 - 04/11/2015 đến 23:00 - 12/11/2015","content":"Thông tin sự kiện Tuần lễ phim Anh 2015: “Bữa tiệc âm nhạc kiểu Anh” Hà Nội: 06 – 12/11/2015 CGV Hồ Gươm Plaza — Đà Nẵng: 05 – 11/11/2015 CGV Vincom — TP HCM: 04 – 10/11/2015 CGV SC Vivo City Thông tin từ Hội đồng Anh tại Việt Nam: Từ The Beatles tới Queen, từ The Rolling Stones tới One Direction, từ Elton John tới Amy Winehouse, Adele hay Ed Sheeran, những tài năng âm nhạc Anh vẫn luôn là những ngôi sao sáng thống trị nền âm nhạc thế giới. Thế nhưng luôn còn đó rất nhiều những góc khuất đằng sau hào quang rực rỡ và danh vọng mà họ đã đạt được. Năm nay, Tuần lễ phim Anh 2015 sẽ tôn vinh những tài năng âm nhạc và cả những con người thầm lặng đã cống hiến để đưa nền âm nhạc trở thành một phần không thể tách rời của nước Anh. Tuần lễ phim Anh 2015 do Hội đồng Anh Việt Nam tổ chức sẽ trình chiếu những tác phẩm hay nhất của nền điện ảnh Vương quốc Anh. Tuần phim sẽ diễn ra từ ngày 4 đến 12 tháng 11 tại cụm rạp CGV tại ba thành phố Hà Nội, Đà Nẵng và Tp. Hồ Chí Minh. Những bộ phim đoạt các giải thưởng lớn sẽ được chiếu trong Tuần lễ phim Anh 2015 gồm God Help the Girl (2014), Nowhere Boy (2009), Pulp (2014), Northern Soul (2014), Good Vibrations (2013), Control (2007) và Bugsy Malone (1976). Tại Tuần lễ phim Anh năm nay, khán giả sẽ được chìm đắm trong một thế giới nơi âm nhạc trở thành liều thuốc quý cho một cô gái mắc chứng bệnh biếng ăn (trong phim “God Help the Girl – Mùa hè của Eve”), nơi tất cả người dân của một thị trấn nhỏ cùng được hồi sinh và gắn kết với nhau nhờ những bài hát của nhóm nhạc Pulp dành cho “những con người bình thường” (Common People, tên một bản hit của Pulp – phim Pulp: a Film about Life, Death & Supermarkets). Những “fan” ruột của nhóm nhạc huyền thoại The Beatles tại Việt Nam sẽ không thể bỏ qua “Nowhere boy – Tuổi trẻ của John Lennon”. Khán giả sẽ gặp gỡ John của những năm tháng tuổi trẻ, khi John bắt đầu những bài học đàn banjo đầu tiên, mua chiếc đàn ghi-ta đầu tiên, thành lập ban nhạc Quarrymen, để kiểu tóc Elvis, bắt đầu gắn với chiếc kính đặc trưng của mình, gặp gỡ Paul McCartney và bị quán bar lừng danh Cavern từ chối biểu diễn. Câu chuyện cuộc đời và cái chết của một nghệ sĩ trẻ tài năng sẽ được kể chân thực trong phim “Control – Giấc mơ dang dở”, bộ phim tiểu sử về Ian Curtis, ca sĩ chính của Joy Division, nhóm nhạc rock từ Manchester, Anh. Dựa trên cuốn tự truyện “Touching from a Distance” của Deborah Curtis, vợ của Ian Curtis, “Control” đưa khán giả đi qua những thước phim về cuộc đời của Ian Curtis, khi anh giằng xé trong cuộc hôn nhân sai lầm khi còn quá trẻ và bệnh động kinh. Những điều tồi tệ ập đến là cội nguồn cho biến động thẳm sâu trong tâm hồn Curtis, khiến cho chàng ca sĩ trẻ đang ở đỉnh cao của sự nghiệp không thể biểu diễn trên sân khấu và trốn chạy những nỗi đau bằng cái chết ở tuổi 23. Khắc họa một Ian Curtis đầy đam mê và bi thương, đầy ước mơ và mâu thuẫn, bộ phim đã mang về cho diễn viên nam chính Sam Riley giải thưởng British Independent Film Award cho “Diễn viên mới triển vọng nhất” và một đề cử giải BAFTA cho “Ngôi sao đang lên”. Với những khán giả thích tiếng cười sảng khoái, phim “Bugsy Malone” sẽ là một lựa chọn hoàn hảo. Đây là bộ phim ca nhạc găng-tơ vui nhộn với dàn diễn viên là các ngôi sao nhí. Phim đoạt giải BAFTA và là một sản phẩm của đạo diễn Alan Parker, đạo diễn đã 19 lần nhận giải BAFTA và 10 lần nhận tượng vàng Oscars cho các bộ phim của mình, trong đó có phim ca nhạc nổi tiếng Evita. Là một bộ phim găng-tơ “thực thụ” nhưng lại đan xen sự thơ ngây vô cùng hài hước của các diễn viên nhí, Bugsy Malone hứa hẹn nhiều bất ngờ cho khán giả. LỊCH CHIẾU PHIM Thông tin về các phim chiếu tại Tuần lễ phim Anh 2015 GOD HELP THE GIRL (2014) – MÙA HÈ CỦA EVE Lấy bối cảnh tại Scotland, bộ phim kể về Eve, cô gái đang gặp nhiều vấn đế về cảm xúc phải sống trong bệnh viện và bắt đầu viết nhạc như một cách để trị liệu. Những bản nhạc đã mở ra một con đường mới, dẫn Eve đến gặp James và Cassie, hai người bạn cùng chơi nhạc cũng đang lựa chọn những lối đi của riêng mình. Bộ phim là khúc nhạc tràn đầy cảm hứng về những ước mơ của tuổi trẻ. NOWHERE BOY (2009) – TUỔI TRẺ CỦA JOHN LENNON Bộ phim là câu chuyện lôi cuốn về tuổi trẻ của huyền thoại âm nhạc John Lennon xoay quoanh mối quan hệ với dì Mimi và mẹ Julia, hai người phụ nữ ảnh hưởng tới một giai đoạn quan trọng trong cuộc đời anh. Khán giả cũng sẽ được biết tới cuộc gặp gỡ đầu tiên giữa John và Paul McCartney, tình bạn của họ và sự ra đời của The Beatles. PULP: A FILM ABOUT LIFE, DEATH & SUPERMARKETS (2014) – PULP PULP là nhóm nhạc nổi tiếng thế giới những năm 1990 với các ca khúc như “Common People” và “Disco 2000”. Sau 25 năm (với 10 triệu album được bán ra), họ trở về Sheffield và biểu diễn lần cuối tại Anh. Xen kẽ với không khí sôi động của những ca khúc xuất sắc nhất do Pulp trình bày, ban nhạc chia sẻ những suy nghĩ của mình về danh vọng, tình yêu, cái chết và công việc sửa xe. NORTHERN SOUL (2014) – ĐIỆU SOUL CUỒNG NHIỆT Northern Soul kể về sự thay đổi văn hóa của cả một thế hệ trong những năm 1970 tại Anh. Bộ phim là câu chuyện đầy tiết tấu về cuộc sống của hai chàng trai trẻ đã thay đổi từ khi họ khám phá ra nhạc soul đến từ châu Mỹ. Khi không còn hài lòng với không gian buồn tẻ của thành phố nhỏ, họ ước mơ một ngày được đến Mỹ để tìm kiếm những chiếc đĩa nhạc hiếm có và trở thành những DJ tuyệt nhất của dòng nhạc Soul của miền Bắc nước Anh. Chặng đường khó khăn sẽ khiến hai người bạn thân đối mặt với sự cạnh tranh, bạo lực và hơn hết là cơ hội để thử thách giới hạn của tình bạn. GOOD VIBRATIONS (2013) – HÃNG ĐĨA GOOD VIBRATIONS Muốn lờ đi những lộn xộn ở Belfast vào những năm 1970, chàng trai mê nhạc Terri Hooley quyết định mở một cửa hàng đĩa mang tên “Good Vibrations” ở ngay khu vực căng thẳng nhất ở Belfast. Khi cửa hàng đã có được những khách hàng thân thiết, Terri sớm phát hiện ra một thể loại nhạc mới – nhạc punk rock và anh đã quyết định trở thành nhà sản xuất đĩa nhạc để giúp những ban nhạc trẻ trong vùng. Terri đã phải đấu tranh với thực tế giữa cuộc sống và đam mê như thế nào để thực hiện được quyết tâm đó? Một câu chuyện có thật về người đã tạo cảm hứng cho cả một thế hệ ở Belfast. CONTROL (2007) – GIẤC MƠ DANG DỞ Khát khao vượt ra khỏi cuộc sống ở thị trấn nhỏ, Ian Curtis noi gương những thần tượng của mình là David Bowie và Iggy Pop, lập một ban nhạc của riêng mình. Tham vọng âm nhạc của anh nhanh chóng đạt được cũng là lúc những nỗi sợ hãi thường nhật bắt đầu thấm đẫm trong những sáng tác của anh. Kết hôn sớm, có con, Ian rối bời trong cuộc sống gia đình và một ban nhạc đầy triển vọng ngay khi anh có vấn đề về sức khỏe. Một câu chuyện buồn nhưng đầy cảm xúc về người nghệ sỹ đặc biệt và đầy tài năng của ban nhạc Joy Division. BUGSY MALONE (1976) Tại thành phố New York vào năm 1929, một trận chiến giữa hai thế lực gangster kình địch là Fat Sam và Dandy Dan. Dan là người sở hữu một thứ vũ khí, loại “súng bắn kem” khiến mọi người đều khiếp sợ. Bugsy Malone là một cậu bé dễ mến đã đến với Blousey Brown như một ca sỹ của quán Fat Sam. Chuyện tình cảm của Bugsy đã đổ vỡ bởi cô ca sỹ Tallulah, người muốn dành Bugsy cho riêng mình. Làm thế nào để Bugsy dành lại tình cảm của cô gái mình yêu và giúp quán Fat Sam bảo vệ công việc kinh doanh, chống lại thứ vũ khí và những cái bẫy của Dan? Với sự nhập vai bởi những diễn viên nhỏ tuổi trong một thế giới luôn có những kẻ cướp, cuộc chiến bằng bánh kem thay vì những viên đạn cùng với những bản nhạc hùng tráng làm nên một bộ phim mang tính giải trí cao. VÉ Giá vé: 50.000 VNĐ mỗi phim tại Hà Nội và TP HCM, 40.000 VNĐ mỗi phim tại Đà Nẵng Ngay từ bây giờ, khán giả có thể mua vé tại trang ticketbox.vn. Tại Hà Nội Tại Đà Nẵng Tại TP HCM","location":"Hà Nội - Đà Nẵng - TP.Hồ Chí Minh","reference":"http://sukienhay.com/Tuan-le-phim-Anh-2015-Bua-tiec-am-nhac-kieu-Anh-988065-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/UK-film-week-2015.jpg"},{"title":"TP HCM – Triển lãm “The Power of Semiosis” của Yohei Yama","tagID":"11","time":"Từ 18:00 - 23/10/2015 đến 21:00 - 15/11/2015","content":"Thông tin sự kiện TP HCM – Triển lãm “The Power of Semiosis” của Yohei Yama Khai mạc: 18:00, thứ sáu 23/10/2015 Triển lãm: 23/10 – 15/11/2015 VinGallery Thông tin từ nhà tổ chức: Triển lãm đầu tiên trình làng các tác phẩm hội họa của họa sĩ Yohei Yama với phong cách đặc trưng rất độc đáo của anh: sự xuất hiện lặp lại của hình vẽ cây siêu nhỏ. Biểu tượng này đến với anh khi anh nghe tin về vụ ném bom nguyên tử xuống Fukushima. Sự việc kinh hoang này đã ảnh hưởng mạnh mẽ đến Yohei, khiến anh không thể sáng tác được nữa trong một thời gian. Mô típ hình cây và sức sống của nó đã chữa lành và cho anh lại năng lượng, trở thành thương hiệu trong tranh của anh kể từ đó. Nhà tổ chức rất trân trọng giới thiệu các tác phẩm đầy lôi cuốn, màu sắc và rất nhiều chi tiết kỳ công của họa sĩ Yohei Yama tại Op Art, “đánh cắp” ánh nhìn của bất kỳ ai và khiến bạn phải dừng lại và suy ngẫm về thế giới mình đang sống. nhạc sóng alpha nhac mozart","location":"VinGallery, 6 Lê Văn Miến, Thảo Điền, Quận 2, TP. Hồ Chí Minh","reference":"http://sukienhay.com/TP-HCM-–-Trien-lam-The-Power-of-Semiosis-cua-Yohei-Yama-988064-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/Exhibition-The-Power-of-Semiosis-by-Yohei-Yama.jpeg"},{"title":"Triển lãm tranh “Kệ” của họa sĩ Vũ Tuyên","tagID":"11","time":"Từ 08:00 - 24/10/2015 đến 19:30 - 06/11/2015","content":"Thông tin sự kiện Triển lãm tranh “Kệ” của họa sĩ Vũ Tuyên nhac mozart nhạc sóng alpha Triển lãm: 08:00 – 19:30, 24/10 – 06/11/2015 Nhà triển lãm Mỹ thuật 16 Ngô Quyền, Hà Nội Thông tin từ nhà tổ chức: Với tình yêu Sen và hội họa, họa sĩ Vũ Tuyên liên tục gửi đến công chúng yêu hội họa, yêu Sen những triển lãm tranh mới với những tác phẩm về Sen đầy cảm xúc và đam mê. Chỉ với chủ đề Sen, nhưng ở mỗi bức tranh đã toát lên sự thăng hoa về xúc cảm, về bút pháp và màu sắc. Với lối vẽ ào ạt, khỏe khoắn, các đường hướng, các chất mịn, sần, gồ ghề của đường dao vẽ, của chất liệu sơn dầu… đã khắc họa những khoảnh khắc đẹp, ấn tượng của người họa sĩ về Sen cũng như về hội họa. Xem tranh Vũ Tuyên, người xem thấy sự thoải mái, sự “buông”, sự “kệ”… quên đi những bon chen, bận rộn đời thường. Và đó cũng là mong muốn của họa sĩ trong triển lãm tiếp theo lần này.","location":"Nhà triển lãm Mỹ thuật, 16 Ngô Quyền, Hà Nội","reference":"http://sukienhay.com/Trien-lam-tranh-Ke-cua-hoa-si-Vu-Tuyen-988063-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/Vu-Tuyen-trien-lam-Ke.jpg"},{"title":"TP HCM – Liên Hoan Guitar Quốc Tế lần II 2015","tagID":"13","time":"Từ 20:00 - 11/11/2015 đến 23:00 - 15/11/2015","content":"Thông tin sự kiện TP HCM – Liên Hoan Guitar Quốc Tế lần II 2015 11 – 15/11/2015 Nhạc Viện TP. Hồ Chí Minh Thông tin từ nhà tổ chức: Liên hoan guitar cổ điển lần thứ II – 2015 tại Nhạc Viện TP.HCM với tên gọi là Saigon International Guitar Festival 2015, có thể được xem là một guitar festival quốc tế duy nhất tại Việt Nam cho đến nay, với các tiêu chí và chuẩn mực trong tổ chức các hoạt động về chuyên môn. Trong đó gồm; các buổi giảng dạy của các nghệ sĩ quốc tế hay còn được gọi là các buổi master class dành cho các guitarist (người chơi guitar) trẻ của Việt Nam, các lớp học này là cơ hội để người chơi guitar cổ điển Việt Nam tiếp cận và trao đổi với các nghệ sĩ guitar nhà nghề trên thế giới. Tâm điểm chú ý của Liên hoan guitar quốc tế 2015 là các buổi hòa nhạc với các chủ đề khác nhau, được 06 nghệ sĩ guitar nổi tiếng đến từ các nền văn hóa khác nhau: – Nghệ sĩ Rene Izquierdo (Phó giáo sư guitar giảng dạy tại Đại học Wisconsin, Milwaukee, Mỹ). Với nhiều giải thưởng giá trị cùng sự năng nổ trong các hoạt động biểu diễn của mình trên khắp thế giới, anh đã được Lãnh sự quán Hòa kỳ hỗ trợ để đến với liên hoan guitar tại Nhạc Viện Thành Phố Hồ Chí Minh lần này. – Nghệ sĩ Jérémy Jouve (Pháp), quán quân giải GFA năm 2003 (Guitar Foundation of American) – cuộc thi danh giá bậc nhất của guitar hiện nay – với album CD song tấu guitar và flute được vào danh sách đề cử giải Grammy năm 2014 vừa qua. – Anton Baranov (Nga), người đã thắng giải Nhất cuộc thi danh giá GFA 2013 cùng với hơn 20 giải thưởng khác trên thế giới. – Kozo Tate (Nhật Bản), người đã thắng giải cuộc thi Guitar Foundation of Japan 1975. – Padet Netpakdee (Thailand), giải Nhất Thailand International Guitar Competition 2009. – Nữ nghệ sĩ guitar người Pháp gốc Việt – Nguyễn Thanh Hằng, tốt nghiệp trường “Conservatoire National Supérieur de Musique et de Danse de Paris” hiện đang biểu diễn và giảng dạy tại Pháp. CÁC BUỔI HÒA NHẠC Thứ Tư ngày 11/11/2015 20h00: Hòa nhạc Chào mừng | “Vũ khúc Guitar” | Saigon Guitar Quartet (Vietnam), Padet Netpakdee (Thailand), Kozo Tate (Japan), Rene Izquierdo (USA) Thứ Năm ngày 12/11/2015 20h00: Hòa nhạc | “Guitar Saigon” Thứ Sáu ngày 13/11/2015 20h00: Biểu diễn & Giao lưu | tại “Cà Phê Thứ Bảy” | 19B Phạm Ngọc Thạch, Q.3, TP.HCM | Nghệ sĩ khách mời quốc tế & Việt Nam. Thứ Bảy ngày 14/11/2015 20h00: Hòa nhạc | “Guitar Classique & Romantique” | Guitar Quintet (SGQ & Kozo Tate), Nguyễn Thanh Hằng (France – Vietnam), Anton Baranov (Russia). Chủ Nhật ngày 15/11/2015 17h30: Hòa nhạc | “Hành trình Guitar” | Rene Izquierdo (USA), Jérémy Jouve (France). VẾ Giá vé: 200.000 VND | 100.000 VND | 50.000 VND (dành riêng cho HS-SV, dùng thẻ mua tại Nhạc Viện TP.HCM) Vé online tại ticketbox.vn Các chi tiết vui lòng liên hệ: 0965140058. Nhạc sóng alpha nhac mozart","location":"Nhạc Viện TP. Hồ Chí Minh, 112 Nguyễn Du, Quận 1, TP. Hồ Chí Minh","reference":"http://sukienhay.com/TP-HCM-–-Lien-Hoan-Guitar-Quoc-Te-lan-II-2015-988062-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/Saigon-International-Guitar-Festival-2015.jpg"},{"title":"Đêm nhạc điện tử cùng song ca “Me & her”","tagID":"13","time":"Từ 20:00 đến 23:00 Ngày 23/10/2015","content":"Thông tin sự kiện Đêm nhạc điện tử cùng song ca “Me & her” 20:00, thứ sáu 23/10/2015 ATK Thông tin từ nhà tổ chức: “Me & her”, cặp song tấu đã khẳng định vị thế của mình trong làng nhạc điện tử châu Âu, từng biểu diễn tại nhiều sân khấu trên thế giới như: Sankey (Ibiza), Sisyphos (Berlin), Liên hoan ISF và Gate Clubbing (Ý), Lightbox (Luân Đôn), Liên hoan nhạc jazz Montreux, lễ hội nhạc điện tử Geneva và gần đây nhất là bãi biển Carpe Diem (Croatia) cùng một số nghệ sĩ và DJ nổi tiếng nhất thế giới. Hai thành viên của “Me & her” gặp nhau ở tình yêu âm nhạc ngay từ cái nhìn đầu tiên: Phương, một cô gái Thụy Sĩ gốc Việt và Jen, một phụ nữ trẻ miền Đông Đức. Debut EP của họ được ra mắt vào năm 2014 đánh dấu sự kết hợp chung của hai người phụ nữ tài năng này. Vé: 50,000 VNĐ tại cửa Nhạc sóng alpha nhac mozart","location":"ATK, Số 73a Mai Hắc Đế, Hà Nội","reference":"http://sukienhay.com/Dem-nhac-dien-tu-cung-song-ca-Me-her-988061-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/me-and-her.jpg"},{"title":"TP HCM – Đêm hòa nhạc Piano và Violin “Đêm âm nhạc Đức”","tagID":"13","time":"Từ 20:00 đến 23:00 Ngày 06/11/2015","content":"Thông tin sự kiện TP HCM – Đêm hòa nhạc Piano và Violin “Đêm âm nhạc Đức” 20:00, thứ sáu 06/11/2015 Nhạc Viện TP. Hồ Chí Minh Thông tin từ nhà tổ chức: Mời các bạn thưởng thức buổi hòa nhạc piano và violin mang tên “Đêm âm nhạc Đức”, với sự tham gia của nghệ sĩ violin Felix Olschofka và nghệ sĩ piano Eun Young Joo. Sinh ra và lớn lên tại Đức, Tiến sĩ Felix Olschofka đã tổ chức các chuyến lưu diễn độc tấu, hòa tấu và nhạc thính phòng ở khắp châu Âu, châu Á, Bắc Mỹ và Nam Mỹ. Olschofka lấy bằng Cử nhân và Thạc sĩ tại Nhạc viện “Hanns Eisler” ở Berlin (Đức), một chứng chỉ biểu diễn của ​​Đại học Indiana, Bloomington và bằng tiến sĩ ở Đại học California San Diego. Nghệ sĩ piano Eun-Young Joo tốt nghiệp loại xuất sắc tại Vienna State Conservatory năm 2000. Năm 2007, cô lấy bằng tiến sĩ với điểm số cao nhất từ ​​Học viện Âm nhạc Nga Genssin dưới sự hướng dẫn của Giáo sư Sergei Čenkov. Cô đã tổ chức nhiều đêm diễn ở Seoul, Châu Âu, Mỹ và Việt Nam, và biểu diễn với nhiều dàn nhạc như Vivaldi Chamber Orchestra (Moscow), Dàn nhạc giao hưởng quốc gia Nga (Moscow), Dàn nhạc giao hưởng Hàn Quốc (Seoul) và HBSO. Hiện nay cô là một giảng viên bậc thạc sĩ tại Nhạc Viện TP. HCM. Vé hiện được bán tại phòng Đối Ngoại: – Tiêu chuẩn: 150,000 VNĐ – VIP: 300,000 VNĐ Hotline: 0903.034.112 Nhac mozart nhạc sóng alpha","location":"Nhạc Viện TP. Hồ Chí Minh, 112 Nguyễn Du, Quận 1, TP. Hồ Chí Minh","reference":"http://sukienhay.com/TP-HCM-–-Dem-hoa-nhac-Piano-va-Violin-Dem-am-nhac-Duc-988060-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/concert-a-german-night.jpg"},{"title":"Cuộc Thi Ảnh: Ngày Hôm Qua Mẹ Tự Hào Về Con!","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 01/11/2015","content":"Thông tin sự kiện Cuộc Thi Ảnh: Ngày Hôm Qua Mẹ Tự Hào Về Con! Xuất phát từ việc nhận ra trong cuộc sống hiện đại, những đứa trẻ luôn trưởng thành rất nhanh, còn các bậc cha mẹ đôi khi lại quá bộn bề với công việc mà xao nhãng thời gian dành cho con trẻ, Công ty sách Đinh Tị đã thực hiện chiến dịch: 10.000 PHỤ NỮ VIỆT NAM ĐANG “CÙNG CON KHÔN LỚN”.  Đúng như tên gọi của chiến dịch, DinhtiBooks hi vọng sẽ có ngày càng nhiều hơn những đứa trẻ được lớn lên, trưởng thành trong sự quan tâm đúng mức và đúng lúc của cha mẹ. Để lan tỏa ý nghĩa của chiến dịch này, DinhtiBooks kết hợp với nhà Bảo trợ truyền thông - Tạp chí Mẹ và bé và Đơn vị đồng hành - Trung tâm Đào tạo Nghệ thuật Taca Emca, tổ chức Cuộc thi Cảm xúc ảnh: NGÀY HÔM QUA MẸ TỰ HÀO VỀ CON Với vô vàn phần thưởng hấp dẫn cùng bộ sách tranh dành cho gia đình “Chuyện nhà Chim Bổ Luống” – sự kết hợp mới mẻ của nhà văn Hoàng Anh Tú và họa sỹ Hoàng Đậu Xanh.  Hãy tham gia chia sẻ những điều khiến bạn tự hào về con mình. Đó có thể đơn giản chỉ là việc ngày hôm qua con đã biết chào hỏi dạ thưa, ngày hôm qua con đã biết chia sẻ phần ăn của mình cho một bạn cùng lớp, ngày hôm qua con đã đỡ đần việc nhà cho cha mẹ, hay đơn giản con bạn là một đứa trẻ vô cùng tinh tế, thông minh,…  Và nhớ rằng, bạn không chia sẻ những điều này với một tổ chức nào, bạn chia sẻ với một cộng đồng những phụ huynh muốn đồng hành cùng con vì một quá trình “trưởng thành không đau đớn”. Và mục đích của cuộc thi này không có gì hơn ngoài việc: Cộng lại niềm vui, nhân rộng nụ cười và lũy thừa những giá trị tốt đẹp.     █ HÌNH THỨC THAM DỰ: Gửi ảnh chụp con của bạn và thông tin liên hệ đến Fanpage Sách Thiếu Nhi Đinh Tị cùng một bài viết ngắn (không quá 500 chữ), có nội dung kể một điều về con mình khiến bạn tự hào. Người tham gia gửi bài dự thi thông qua Tin nhắn/Inbox, đăng tải trực tiếp trên Fanpage Sách Thiếu Nhi Đinh Tị:  https://www.facebook.com/sachthieunhidinhti  Hoặc đăng tải bài dự thi trực tiếp trên Event TẠI ĐÂY.  █ ĐỐI TƯỢNG: Là công dân Việt Nam, người nước ngoài đang cư trú hợp pháp tại Việt Nam và những người Việt Nam đang cư trú ở nước ngoài. █ GIẢI THƯỞNG: ✿ 01 giải Đặc biệt, bao gồm: - 5.000.000 đồng tiền mặt  - 1 bộ sách tranh dành cho gia đình “Chuyện nhà Chim Bổ Luống” - 1 voucher mua sách Đinh Tị trị giá 2.000.000 đồng - 1 học bổng tại Trung Tâm Đào Tạo Nghệ Thuật Taca Emca (Taca Emca) trị giá 2.800.000 đồng. ✿ 05 giải Cảm xúc, mỗi giải bao gồm: - 1.000.000 đồng tiền mặt - 1 bộ sách tranh dành cho gia đình “Chuyện nhà Chim Bổ Luống” - 1 voucher mua sách Đinh Tị trị giá 1.000.000 đồng - 1 học bổng tại Trung tâm Taca Emca trị giá 1.000.000 đồng. ✿ 03 giải Bức ảnh đẹp nhất, mỗi giải bao gồm: - 500.000 đồng tiền mặt - 1 bộ sách tranh dành cho gia đình “Chuyện nhà Chim Bổ Luống” - 1 voucher mua sách Đinh Tị trị giá 500.000 đồng - 1 học bổng tại Trung tâm Taca Emca trị giá 500.000 đồng ✿ 03 giải “Cộng đồng bình chọn”, mỗi giải gồm:  - 1 bộ sách tranh dành cho gia đình “Chuyện nhà Chim Bổ Luống” - 1 voucher trị giá 500.000 đồng mua sách Đinh Tị  Giải thưởng sẽ trao cho 03 bài dự thi có số lượng like/comment/share cao nhất trong album Cuộc thi trên Fanpage Sách Thiếu Nhi Đinh Tị. Thời gian bình chọn kết thúc vào 23h ngày 01/11/2015. - 1 học bổng tại Trung tâm Taca Emca trị giá 500.000 đồng █ BAN GIÁM KHẢO: ✿ Nhà văn Hoàng Anh Tú ✿ Ca sỹ Thái Thùy Linh ✿ Nhà báo Hà Việt Anh  █ THỜI HẠN DỰ THI BTC nhận bài dự thi từ ngày 03/10/2015 đến hết ngày 01/11/2015. Dự kiến công bố kết quả: 09/11/2015 █ MỘT SỐ LƯU Ý TRONG QUÁ TRÌNH THAM GIA Người tham gia dự thi chịu mọi trách nhiệm về nguồn gốc của bài dự thi. BTC có toàn quyền sử dụng hình ảnh, tên tuổi của người tham gia trên các kênh thông tin của chương trình & các phương tiện truyền thông .  Bài dự thi được đăng tải phải là bài dự thi có nội dung phù hợp với chủ đề, không vi phạm thuần phong mỹ tục của Việt Nam.","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Anh-Ngay-Hom-Qua-Me-Tu-Hao-Ve-Con-988057-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/Untitled-217.jpg&w=978&q=100"},{"title":"Cuộc Thi “Trường Tôi Là Số Một” Với Elight Online","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 30/11/2015","content":"Thông tin sự kiện Cuộc Thi “Trường Tôi Là Số Một” Với Elight Online I. GIỚI THIỆU CUỘC THI: TOEIC đã và đang được sử dụng làm chuẩn đầu ra tại 127 trường Đại học, Cao đẳng, hệ thống trường nghề, đồng thời là tiêu chuẩn tuyển dụng và đánh giá tại hơn 350 tập đoàn, tổng công ty, doanh nghiệp lớn trên toàn quốc. Chứng chỉ TOEIC đang ngày càng trở thành hành trang bắt buộc với bất cứ sinh viên nào khi ra trường. Chính vì vậy, Elight Online tổ chức cuộc thi “Trường tôi là số 1”, với mong muốn thông qua cuộc thi này để đưa việc học TOEIC đến với các bạn sinh viên trên khắp địa bàn Hà Nội, đem đến một phương pháp học TOEIC hiệu quả, cùng nhiều cơ hội học tập MIỄN PHÍ! nhac mozart nhạc sóng alpha   II. THỂ LỆ CUỘC THI: Đối tượng tham dự: Sinh viên đang theo học tại tất cả các trường Đại học, Học viện, Cao đẳng trên địa bàn Hà Nội. Cách thức tham gia: Đăng ký tham gia và chọn trường của bạn bằng cách nhấn vào nút bên dưới và làm theo hướng dẫn. Khi bạn học tiếng Anh trên hệ thống Elight Online và dành được các SAO, trường bạn sẽ được cộng điểm. Cách thức tính điểm: Điểm số của 1 trường = tổng số SAO của tất cả sinh viên trường đó cộng lại. Điểm số và thứ hạng mỗi trường, mỗi người tham gia sẽ được cập nhật liên tục mỗi ngày. Trường dành chiến thắng là trường có tổng số điểm cao nhất tính đến 24:00h ngày 30/11/2015. III. GIẢI THƯỞNG 100 thẻ học Toeic Online trị giá 1.000.000đ/thẻ dành tặng cho 100 sinh viên của trường có tổng số điểm cao nhất. 100 sinh viên của trường chiến thắng sẽ được lựa chọn theo điểm số từ cao tới thấp để nhận giải thưởng. IV. LỘ TRÌNH CUỘC THI Góp gạch xây trường: 22/10/2015 – 30/11/2015 Giờ phán xét: 23:59 ngày 30/11/2015 Công bố giải thưởng: ngày 2/12/2015 Đăng quang bảng vàng: 5/12/2015 Chú ý: Nghiêm cấm mọi hành vi gian lận trong suốt cuộc thi. Ban Tổ chức có quyền loại bất kì thí sinh nào vi phạm các quy định của cuộc thi. Giải thưởng không có giá trị quy đổi sang tiền mặt. Trong mọi trường hợp, quyết định của BTC là quyết định cuối cùng. Mọi thắc mắc vui lòng gửi về địa chỉ email: online.elightlearning@gmail.com hoặc gọi điện trực tiếp tới 0969.816.833 (Ms.Bích) để được giải đáp.","location":"Hà Nội","reference":"http://sukienhay.com/Cuoc-Thi-Truong-Toi-La-So-Mot-Voi-Elight-Online-988056-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/118.png&w=978&q=100"},{"title":"Cuộc Thi Chụp Ảnh FLATLAY Nhận Vé Tham Dự L'OFFICIEL Vietnam Launching Party 2015","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 25/10/2015","content":"Thông tin sự kiện Cuộc Thi Chụp Ảnh FLATLAY Nhận Vé Tham Dự L'OFFICIEL Vietnam Launching Party 2015 Trào lưu Flatlay – chụp ảnh sắp đặt đồ vật đã trở thành một phong cách sống với các bạn trẻ Việt Nam. Nếu bạn cũng là một “tín đồ” của trào lưu này, đừng bỏ lỡ cuộc thi L'OFFICIEL VIETNAM FLATLAY CONTEST để vừa được thoả sức sáng tạo vừa có thể nhận ngay vé tham dự Launching Party – sự kiện lớn nhất năm 2015 của L’Officiel Vietnam cùng nhiều phần quà hấp dẫn khác. I. Đối tượng tham dự: Tất cả các công dân hiện đang sống và làm việc trên lãnh thổ Việt Nam. II. Cách thức tham dự: - Like Facebook L’Officiel Vietnam và share post này về Facebook cá nhân (để chế độ public) - Chụp ảnh sắp đặt 1 trong 4 cuốn L’Officiel Vietnam với bất cứ đồ vật hay concept nào tùy thích (Các bạn có thể tham khảo một số hình ảnh chụp mẫu kèm theo post này của L’Officiel Vietnam để có thêm cảm hứng sáng tạo). - Gửi ảnh dự thi gửi về hộp mail: contest@lofficielvietnam.com + Tiêu đề mail ghi rõ: Dự thi L’Officiel Vietnam Launching Party - Flatlay Contest + Trong mail cung cấp các thông tin sau: 1/ Họ tên đầy đủ 2/ Số điện thoại  3/ Địa chỉ gửi quà (nếu thắng giải) - Tác phẩm dự thi đủ tiêu chuẩn sẽ được up lên album: \"L'OFFICIEL VIETNAM LAUNCHING PARTY - FLATLAY CONTEST\" trên Facebook L’Officiel Vietnam trong vòng 24 giờ sau khi admin nhận được email dự thi. Chú ý: - Trong ảnh phải thấy rõ và trọn vẹn dòng logo L’Officiel Vietnam trên mặt bìa trước. - Ảnh hình vuông (tỉ lệ 1:1). Dung lượng file tối thiểu 1MB. - Bạn có thể tùy ý chỉnh sửa màu sắc nhưng không được chèn thêm chữ hoặc thay đổi nội dung cơ bản của ảnh. - Ảnh có nội dung phù hợp thuần phong mỹ tục của nước CHXHCN Việt Nam. - Ảnh dự thi phải là tác phẩm của người đăng ký dự thi, không bị tranh chấp tác quyền, thương hiệu và quyền sở hữu trí tuệ với bất kỳ ai. - L’Officiel Vietnam có quyền đóng dấu bản quyền (watermark) và sử dụng ảnh dự thi cho mục đích quảng bá. nhac mozart nhạc sóng alpha   III. Thời gian: - Thời gian gửi ảnh dự thi: 11 giờ sáng ngày 20/10/2015 - 11 giờ tối ngày 25/10/2015 - Thời gian công bố kết quả: 4 giờ chiều ngày 26/10/2015 (trên Facebook L’Officiel Vietnam) - Thời gian nhận giải thưởng: 27/10/2015 – 31/10/2015 IV. Giải thưởng: A. 01 Giải Editor Pick: - Mô tả: Ảnh đẹp nhất do Ban giám khảo chọn, dựa trên 3 tiêu chí đẹp - hợp lệ - phản ánh được tinh thần của L’Officiel Vietnam. - Ban giám khảo gồm: + Anh Dzũng Yoko – Giám đốc Sáng tạo L’Officiel Vietnam + Anh Nguyễn Hoàng Minh (Monkey Minh) – Nhiếp ảnh gia - Phần thưởng: + 1 cặp vé tham dự Launching Party L’Officiel Vietnam vào 04/11/2015 cùng với quà là 1 chai nước hoa nam hoặc nữ 100ml, 1 túi tote bag, 1 cuốn notebook. + 1 kem dưỡng da kiểm soát dầu Cle De Peau Beaute + 1 cặp voucher tại M2C Bistro + 6 tháng đặt báo dài hạn của L'Officiel và Sành Điệu B. Giải độc giả bình chọn: - Mô tả: Dành cho 4 ảnh dự thi nhận được nhiều lượt thích (like) nhất trên fanpage L’Officiel Vietnam xếp theo thứ tự từ cao xuống thấp. - Phần thưởng: 01 Giải Nhất: + 1 cặp vé tham dự Launching Party L’Officiel Vietnam vào 04/11/2015 cùng với quà là 1 chai nước hoa nam hoặc nữ 100ml, 1 túi tote bag, 1 cuốn notebook. + 1 kem dưỡng da kiểm soát dầu Cle De Peau Beaute + 1 cặp voucher tại M2C Bistro + 6 tháng đặt báo dài hạn của L'Officiel và Sành Điệu 01 Giải Nhì: + 1 cặp vé tham dự Launching Party L’Officiel Vietnam vào 04/11/2015 cùng với quà là 1 chai nước hoa nam hoặc nữ 100ml, 1 túi tote bag, 1 cuốn notebook. + 1 son môi Shiseido + 1 cặp voucher tại M2C Bistro + 3 tháng đặt báo dài hạn của L'Officiel và Sành Điệu 02 Giải Ba: + 1 Body shaping cream Clarins + 1 cặp voucher tại M2C Bistro + 3 tháng đặt báo dài hạn của L'Officiel và Sành Điệu + 3 số mới nhất của 3 ấn phấm thuộc Adpress: L’Officiel và Sành Điệu, WOW","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Chup-Anh-FLATLAY-Nhan-Ve-Tham-Du-L-OFFICIEL-Vietnam-Launching-Party-2015-988054-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/collage_photocat.jpg&w=978&q=100"},{"title":"Chung kết cuộc thi F.I.T SEEDING FUND","tagID":"16","time":"Từ 18:00 đến 22:00 Ngày 30/10/2015","content":"Thông tin sự kiện Chung kết cuộc thi F.I.T SEEDING FUND Vượt qua hàng trăm thí sinh tài năng đến từ các trường đại học cao đẳng trên địa bàn Hà Nội, 4 thí sinh xuất sắc nhất sẽ cùng nhau tranh tài trong đêm cuối cùng của F.I.T SEEDING FUND.  Vậy sẽ có gì trong đêm chung kết mang chủ đề PIONEER lần này? Không chỉ được chứng kiến màn tranh tài đầy hấp dẫn giữa các thí sinh, đến với đêm chung kết còn sự xuất hiện của nhóm nhảy St319, ca sĩ Thùy Chi, và hơn hết là buổi talkshow \"Tôi làm gì đề khởi nghiệp\" với sự góp mặt của các diễn giả: ✯Mr.Nguyễn Đức Thành – Viện trưởng Viện Nghiên cứu Kinh tế và Chính sách, Trường Đại học Kinh tế - ĐHQGHN ✯ Mr. Nguyễn Thành Nam - Cựu Tổng Giám đốc FPT,hiện là Phó Chủ tịch HĐQT Trường Đại học FPT ✯Mr.Phạm Minh Tuấn -Tổng giám đốc Tổ hợp giáo dục TOPICA nhac mozart nhạc sóng alpha   Ai sẽ tỏa sáng trong đêm chung kết ? Ai sẽ chinh phục được đỉnh cao F.I.T SEEDING FUND? Ai sẽ trở thành PIONEER? Hãy cùng chờ đợi và sẵn sàng bùng nổ với đêm chung kết F.I.T SEEDING FUND!!! ★Thời gian: 18h, ngày 30/10/2015. ★Địa điểm: Nhà Văn Hóa – Hội trường A – Đại học Kinh tế Quốc dân. ★Đăng kí nhận vé theo 1 trong 2 cách: • Cách 1: Đăng kí offline tại bàn trực của CLB Chứng khoán Sinh viên SSC tại trước NVH – Đại học Kinh tế Quốc dân • Cách 2: Đăng kí online tại: http://bigtime.vn/f-i-t-seeding-fund-2015-2036    ★Thông tin liên hệ:  Hotline: 01654725242 (Ms. Trà Giang) 0120 4907412 (Ms. Phương Thúy) Fanpage cuộc thi: www.facebook.com/fitseedingfund Email: seedingfund@fitgroup.com.vn Website: www.fitgroup.com.vn","location":"Nhà Văn Hóa – Hội trường A, Đại học Kinh tế Quốc dân, Hà Nội","reference":"http://sukienhay.com/Chung-ket-cuoc-thi-F.I.T-SEEDING-FUND-988053-2015.html","picture":"https://scontent-sea1-1.xx.fbcdn.net/hphotos-xpt1/v/t1.0-9/12096153_1030476843663423_7346057858545292388_n.jpg?oh=cd3a18b817c04972e620ba40bc70df93&oe=56BE8A6C"},{"title":"BẢO VẬT THĂNG LONG - VERSION 5","tagID":null,"time":"Từ 06:00 đến 17:00 Ngày 25/10/2015","content":"Thông tin sự kiện BẢO VẬT THĂNG LONG - VERSION 5 Trời se se lạnh cùng với cái nắng ấm tinh khôi và mùi hoa sữa dịu mát tạo cho con người cảm giác khoan khoái, dễ chịu. Vậy là Hà Nội đã bước sang mùa thu - một màu áo mới mang đậm chất cổ kính. Có cái gì đó cứ thôi thúc con người ta phải đứng dậy, phải tìm cơ hội để thưởng thức mùa thu Hà Nội. Chẳng lẽ ta lại để mùa thu trôi qua như vậy sao? Bạn đang là tân sinh viên, bạn còn đang bỡ ngỡ trước chân trời mới, môi trường mới? Hay thậm chí bạn là sinh viên năm 2, năm 3... Bạn đã khám phá và hiểu hết được những nét đẹp văn hóa truyền thống và lịch sử hào hùng nơi Hà Nội 36 phố phường hay những nét đẹp ẩm thực mang đậm bản sắc dân tộc chưa? Bạn có muốn thay đổi bản thân, muốn biến ngày chủ nhật của mình trở nên khác biệt, được giao lưu kết bạn thay vì nằm dài ở nhà ngủ nướng không? nhạc sóng alpha nhac mozart   Hãy đến với Câu lạc bộ 25 Trí Việt với chương trình Bảo vật Thăng Long ver.5 - sự kiện thường niên của C25 Trí Việt vào mỗi tháng 10 với chủ đề: \"Khám phá Hà Nội ngàn năm văn hiến\". Thời gian: 6:00 - 17:00 ngày 25/10/2015 Chi phí: 100k (bao gồm áo chương trình, bữa trưa, vé vào cổng) Phương tiện: xe đạp Bạn còn chần chừ gì nữa, hãy nhanh tay đăng kí theo link sau nào:http://goo.gl/forms/dzKT60QbFq    Mọi chi tiết xin liên hệ:  * Fanpage: www.facebook.com/CauLacBo25TriViet * Email: c25triviet.vn@gmail.com * Số điện thoại: Ms. Linh: 0943407365 Hãy cùng chúng tôi tạo dấu ấn đáng nhớ cho chính các bạn! C25 TRÍ VIỆT _ CỘNG ĐỒNG TÀI NĂNG - NHÂN ÁI.","location":"Hà Nội","reference":"http://sukienhay.com/BAO-VAT-THANG-LONG-VERSION-5-988052-2015.html","picture":"https://scontent-lax3-1.xx.fbcdn.net/hphotos-xfp1/v/t1.0-9/10933757_682749338528162_7127693597151495677_n.jpg?oh=4ef4fe0c4fdf30baf39987c2816109b2&oe=56C10F71"},{"title":"Sự Kiện Chinh Phục Bức Tường Tiger Tại Hà Nội","tagID":null,"time":"Từ 08:00 - 30/10/2015 đến 23:00 - 01/11/2015","content":"Thông tin sự kiện Sự Kiện Chinh Phục Bức Tường Tiger Tại Hà Nội Bạn đã sẵn sàng ĐÁNH THỨC BẢN LĨNH để vượt qua BỨC TƯỜNG TIGER CAO NHẤT VIỆT NAM tại sự kiện ‘’Chinh phục bức tường Tiger’’   nhạc sóng alpha nhac mozart Đây là một chương trình của Tiger Beer tổ chức miễn phí dành cho tất cả mọi người trên 18 tuổi đến để tham gia. Chương trình sẽ diễn ra 03 ngày từ 9:00-21:00 ngày 30, 31/10 và 9:00-22:00 ngày 1/11/2015 tại cổng Trần Nhân Tông Công Viên Thống Nhất, Hà Nội. Với các hoạt động như là: - Chinh Phục bức tường Tiger Cao 25m - Các trò chơi vận động đầy bản lĩnh - Chương trình rút thăm trúng Iphone6 - Big Event với các màn biểu diễn ảo thuật, Ca nhạc với các nhiều ngôi sao ca nhạc nổi tiếng cùng với các DJ Vietnam. Thủ tục đăng ký rất đơn giản và sẽ làm trực tiếp ngay tại sự kiện Chinh Phục Bức Tường Tiger.","location":"Công viên Thống Nhất, Lê Duẩn, Hà Nội","reference":"http://sukienhay.com/Su-Kien-Chinh-Phuc-Buc-Tuong-Tiger-Tai-Ha-Noi-988051-2015.html","picture":"https://scontent-lax3-1.xx.fbcdn.net/hphotos-xtp1/v/t1.0-9/12074590_1155634991130506_7280257827311007052_n.jpg?oh=38054bac03b2b443f1f52057ea32adc1&oe=56C040BC"},{"title":"Ngày trải nghiệm khách sạn 5 sao – Bước vào thế giới Quản trị Khách sạn","tagID":null,"time":"Từ 14:00 đến 16:00 Ngày 06/11/2015","content":"Thông tin sự kiện Ngày trải nghiệm khách sạn 5 sao – Bước vào thế giới Quản trị Khách sạn Điều hành, lãnh đạo và xây dựng một khách sạn thành công là một công việc hết sức quan trọng. Bạn đã thử tìm hiểu rằng đằng sau thành công của các Tập đoàn khách sạn danh tiếng trên thế giới như InterContinental Hotels Group (IHG), Wyndham Hotel Group, Marriott International, Hilton Hotels Corp, đội ngũ quản lý cấp cao của họ phải đáp ứng những yêu cầu về các kỹ năng và kiến thức nghiệp vụ đạt tiêu chuẩn như thế nào? Tiếp nối thành công của Tour tham quan khách sạn hàng tháng, nhằm giúp các bạn có thêm cơ hội trải nghiệm thực tế để có định hướng đúng cho tương lai, Chương trình “Ngày trải nghiệm khách sạn 5 sao – Bước vào thế giới Quản trị Khách sạn” do G’Connect Hospitality Education kết hợp với Tập đoàn InterContinental Hotels Group (IHG) tổ chức sẽ giúp các bạn học sinh, sinh viên đang quan tâm & yêu thích ngành này tìm hiểu môi trường làm việc quốc tế đẳng cấp 5 sao và được chia sẻ thông tin về các trường đào tạo ngành Quản trị Khách sạn hàng đầu thế giới. Trong quá trình tham quan, các bạn cũng sẽ được tiếp xúc với môi trường làm việc thực tế, cùng quy trình làm việc nghiêm ngặt tại các khu vực Tiếp tân, Phòng ngủ, Phòng hội nghị, Nhà hàng, Bếp, Quầy Bar và Bộ phận Văn phòng. Đặc biệt, Trưởng các bộ phận khách sạn sẽ trực tiếp hướng dẫn các bạn tìm hiểu rõ về từng công việc, cũng như cơ hội phát triển nghề nghiệp. 14:00 – 16:00 ngày 6/11/2015 KS Intercontinental Hanoi Westlake Số 1A Đường Nghi Tàm, Tây Hồ, Hà Nội Điều kiện tham dự: Các bạn học sinh, sinh viên quan tâm và các bạn đang làm trong ngành du lịch, khách sạn từ 16 tuổi trở lên. 15 bạn được G’Connect Hospitality Education lựa chọn sẽ có cơ hội tham quan Khách sạn 5 sao Intercontinental Hanoi Westlake và Cơ hội nhận được các Hỗ trợ đặc biệt: - Khóa học Pha chế cà phê Ý (Barista) để hỗ trợ các bạn trong việc tìm kiếm công việc làm thêm cũng như chương trình học pha chế của trường. - Khóa học tiếng Pháp hoặc Đức - Lệ phí thi IELTS nhac mozart Thời gian đăng ký tham dự đến hết ngày 5/11/2015. Để nhận được vé mời tham dự, vui lòng điền đầy đủ thông tin tại đây: http://goo.gl/WJvtt7   Cơ hội tìm hiểu môi trường làm việc đẳng cấp thế giới tại InterContinental Hanoi Westlake Toạ lạc tại một vị trí rất đẹp của Thủ đô Hà Nội, InterContinental Hanoi Westlake là một công trình khách sạn độc đáo của Tập đoàn IHG tại Việt Nam. Bạn sẽ được tham quan toàn bộ khu phòng khách, nhà hàng và các dịch vụ giải trí đều được xây trên mặt nước Hồ Tây. Mỗi phòng đều được xây theo lối kiến trúc đương đại của châu Âu, kết hợp với nét duyên dáng, uyển chuyển của văn hoá Việt Nam. Ngoài ra, bạn cũng sẽ được giới thiệu về chương trình học, học phí và học bổng đào tạo Cử nhân, Thạc sĩ và Chứng chỉ sau đại học tại những học viện hàng đầu Thụy Sỹ bao gồm: César Ritz Colleges Switzerland; Hotel Institute Montreux (HIM); International Hotel Tourism & Training Institute (IHTTI); Swiss Hotel Management School (SHMS) và Culinary Arts Academy Switzerland (CAA) G’Connect Hospitality Education là Trung tâm chuyên cung cấp dịch vụ Tư vấn hướng nghiệp/Du học chuyên biệt trong lĩnh vực Quản trị Khách sạn, Du lịch bà Dịch vụ. Với đội ngũ nhân viên không chỉ am hiểu về các chương trình đào tạo, thủ tục nhập học, xin thị thực (visa), mà còn được bổ sung kiến thức trong lĩnh vực chuyên ngành để có thể đưa ra những lời khuyên thiết thực nhất cho các bạn sinh viên Việt Nam G’Connect Hospitality Education – Văn phòng Đại diện Tập đoàn SEG tại Việt Nam 6b Tú Xương, P. 7, Quận 3, Tp. HCM ĐT: (08) 3932 5255 hoặc 0913 839 963 (Cô Thùy) Email: info@gconnect.edu.vn","location":"KS Intercontinental Hanoi Westlake, Số 1A Đường Nghi Tàm, Tây Hồ, Hà Nội","reference":"http://sukienhay.com/Ngay-trai-nghiem-khach-san-5-sao-–-Buoc-vao-the-gioi-Quan-tri-Khach-san-988050-2015.html","picture":"http://www.gconnect.edu.vn/wp-content/uploads/2015/06/registerNow.png"},{"title":"Chương trình Hội ngộ Hành trình thiện nguyện 3: NƠI GẶP GỠ TRÁI TIM TÌNH NGUYỆN","tagID":null,"time":"Từ 19:00 đến 22:00 Ngày 25/10/2015","content":"Thông tin sự kiện Chương trình Hội ngộ Hành trình thiện nguyện 3: NƠI GẶP GỠ TRÁI TIM TÌNH NGUYỆN Thân chào các bạn!   Tổ chức Tình nguyện vì Giáo dục (V.E.O) chân thành gửi đến các bạn chương trình Đêm nhạc: Hội ngộ Hành trình thiện nguyện 2015\". Đến với chương trình bạn sẽ được hòa mình vào một đêm \"Gặp gỡ nhau sau những chuyến tình nguyện, Hòa nhạc gây quỹ, cùng giao lưu với người nổi tiếng và các TNV Quốc tế đến từ nhiều nước trên thế giới. Đây cũng là một dịp cho các bạn TNV đã tham gia hoạt động thiện nguyện của V.E.O sum họp, ôn lại những kỷ niệm, nhận chứng chỉ TN Quốc tế do chính Phó Giám đốc Điều hành Ngài Gordon Stephen trao tặng. Bạn được gì khi tham dự? - Trao tặng chứng chỉ Thiện nguyện quốc tế cho các TNV tham gia vào các chương trình tình nguyện của tổ chức từ tháng 6/2015 đến tháng 10/2015 - Cùng ôn lại kỉ niệm trên toàn chuyến hành trình làm tình nguyện cùng tổ chức V.E.O.  - Đêm nhạc gắn kết tất cả các thành viên từ các chuyến đi, giao lưu với người nổi tiếng và các tiết mục dàn dựng công phu của các nghệ sĩ nổi tiếng - Đêm chung kết cuộc thi \"VEO's got talent 2015\" - Trao giải Nhật Ký trong V.E.O  - Giới thiệu các chương trình mới tổ chức V.E.O   nhạc sóng alpha nhac mozart Link đăng ký tham dự: http://bit.ly/1iXFWMa   Sẽ là một thiếu sót nếu không mời những người bạn, người thương yêu của mình đi cùng bạn đến một chương trình ý nghĩa này. Vậy BTC hoan nghênh và chào đón tất cả các bạn bè, anh chị em, người thân của các bạn TNV đã từng tham gia vào các chương trình của tổ chức tới tham dự chương trình. Địa chỉ liên hệ: 01205.081.088 Ban tổ chức chương trình Tổ chức Tình nguyện vì Giáo dục (V.E.O) Địa chỉ: tầng 3 tòa nhà Hacinco 110 Thái Thịnh, Đống Đa, Hà Nội Email: info.volunteerforeducation@gmail.com","location":"Hà Nội","reference":"http://sukienhay.com/Chuong-trinh-Hoi-ngo-Hanh-trinh-thien-nguyen-3-NOI-GAP-GO-TRAI-TIM-TINH-NGUYEN-988049-2015.html","picture":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xpa1/v/t1.0-9/12105837_987525747951018_2598725877924787857_n.jpg?oh=4eb4c9cb166722eb7d8c613dbc082089&oe=56B86576&__gda__=1456443342_14b18402bef2b3b4a94fc3fee68fb397"},{"title":"Đạp xe ủng hộ ngôi nhà Blossom House-16km cho 16 bé gái","tagID":null,"time":"Từ 07:30 đến 09:30 Ngày 01/11/2015","content":"Thông tin sự kiện Đạp xe ủng hộ ngôi nhà Blossom House-16km cho 16 bé gái Hãy cùng chúng tôi tham gia “Đạp xe ủng hộ ngôi nhà Blossom House-16km cho 16 bé gái”, đạp xe quanh Hồ Tây nhằm gây quỹ cho chương trình #TheBlossomEffect để hỗ trợ 16 bé gái tại ngôi nhà Blossom House của HSCV. Còn điều gì tuyệt vời hơn bằng việc kết hợp tăng cường sức khỏe, hỗ trợ đầu tư vào trẻ em gái và dành những phần quà thú vị! nhạc sóng alpha Lộ trình: Bắt đầu từ tượng đài Lý Tự Trọng, đạp xe dọc đường ven hồ, qua đình Võng Thị, Trích Sài, Chùa Kim Liên etc., và kết thúc tại tượng đài Lý Tự Trọng Phí tham gia: 150k, bao gồm một chai nước suối Alba Phần thưởng dành cho những người đạp xe xuất sắc nhắc tại hai hạng mục: trẻ em và người lớn Bạn đã sẵn sàng chưa? Hãy cùng bắt đầu nào!  nhac mozart   Đăng kí: Số lượng đăng kí có hạn! Hãy đăng kí trước ngày 30 tháng 10, 2015. Liên hệ Thảo (Ms.) hoặc ghé qua văn phòng của HSCV tại số 8, ngõ 145E Yên Phụ, Tây Hồ, Hà Nội để biết thêm thông tin. Việc trả phí có thể thực hiện bằng trả tiền mặt trực tiếp hoặc với đăng kí cho 4 người trở lên có thể chuyển khoản tới tài khoản ngân hàng của HSCV theo thông tin dưới đây. Nếu thanh toàn bằng USD, bạn có thể trả qua PayPal trên website của tổ chức tại www.hscv.org.  Đăng kí theo mẫu sau đây: http://goo.gl/forms/DsGo9LdRIs Standard Chartered Bank (Vietnam), Ltd. Địa chỉ: Tháp Hà Nôi, Tầng trệt, 49 Hà Bà Trưng, quận Hoàn Kiếm, Hà Nội Tên chủ tài khoản: HSCV  Số tài khoản: VND 66191379466 Mã SWIFT: SCBLVNVX Liên hệ: Ms. Thao tại thanh.thao@hscv.org hoặc gọi điện +84-3715 1263","location":"Hà Nội","reference":"http://sukienhay.com/Dap-xe-ung-ho-ngoi-nha-Blossom-House-16km-cho-16-be-gai-988048-2015.html","picture":"https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-xtp1/v/t1.0-9/12088359_10153630822392980_949802982291843911_n.jpg?oh=4daa06105ca4fcbcc0bcf5aae3bf57af&oe=56C91DE4&__gda__=1456415682_5ded4cb965e10e6301b03ce4c6749fe5"},{"title":"ĐĂNG KÝ CUỘC THI: \"DUYÊN DÁNG NGOẠI THƯƠNG\"","tagID":"16","time":"Từ 07:00 đến 18:00 Ngày 30/10/2015","content":"Thông tin sự kiện ĐĂNG KÝ CUỘC THI: \"DUYÊN DÁNG NGOẠI THƯƠNG\" Khi nhắc đến ĐH Ngoại Thương, chúng ta luôn tự hào khi có những cái tên như Nguyễn Cao Kỳ Duyên - Hoa hậu Việt Nam 2014, Đỗ Mỹ Linh- top 15 Hoa hậu Hoàn Vũ 2015. Và sẽ là 1 thiếu sót lớn nếu không kể đến rất nhiều gương mặt nổi bật đã bước ra từ cuộc thi Beauty & Charm như Bùi Trần Phương Linh, Ngọ Hồng Vi, hay Á Hậu cuộc thi Hoa hậu Hoàn Vũ VN 2008 Nguyễn Thụy Vân,.. Vẫn giữ nguyên nét đặc trưng và gia vị thiết yếu của Duyên dáng Ngoại Thương, bên cạnh các thí sinh nữ, Beauty and charm 2015 tiếp tục mở đơn đăng kí cho các Manhunt. Chỉ cần các bạn nam có chiều cao trên 1m75 là đã có thể đăng kí dự thi và song hành cùng với các Miss trong Đêm Chung kết diễn ra vào ngày 6/12/2015. Khi nộp đơn đăng kí Manhunt thì các chàng trai FTU nên nhớ đính kèm cả bản mềm và bản cứng được in trong đĩa CD gồm 3 ảnh: - Ảnh chân dung - Ảnh toàn thân - Ảnh tự chọn Còn các Miss tương lai khi nộp đơn cũng đính kèm bộ hình ảnh như trên tuy nhiên BTC cuộc thi chỉ yêu cầu các bạn nữ cao trên 1m60 thôi nhé. Hạn nộp đơn chung cho Miss và Manhunt là 30/10/2015. Vòng sơ khảo sẽ diễn ra vào ngày 08/11/2015. Và vòng căng thẳng nhất - Vòng chung kết được tổ chức ngày 6/12/2015   Điểm mới mẻ của cuộc thi năm nay là các Miss và Manhunt sẽ được tham dự Ngày hội Ngoại Thương - FTU's Day 2015 (Thời gian dự kiến: 15/11/2015) và 2 sự kiện bên lề : Hoa khôi thân thiện (Thời gian dự kiến 22/11/2015) Hoa khôi thương trường (Thời gian dự kiến: 27/11/2015)  Rất đơn giản và dễ dàng đúng không nào ? Vậy bạn đã sẵn sàng tỏa sáng cùng Beauty&Charm 2015???  Đừng quên like page Duyên dáng Ngoại Thương - Beauty & Charm 2015 để luôn cập nhật thông tin về chương trình cũng như thí sinh dự thi bạn nhé!! Hãy nhanh tay đăng kí đơn offline tại Văn phòng Hội Sinh viên B110 hoặc download trực tiếp:  - Dành cho nữ sinh: http://bit.ly/1k79gki - Dành cho nam sinh: http://bit.ly/1VU1EgT  Hạn nộp đơn đăng ký: 18h00 Thứ sáu ngày 30/10/2015 Thể lệ chương trình:  - Đối với nữ sinh: https://goo.gl/XoRpN7 - Đối với nam sinh: https://goo.gl/WLr2Lr Thông tin liên hệ: FB: https://www.facebook.com/beautyncharmftu Văn phòng Hội Sinh viên ĐH Ngoại Thương - B110 -------------------------------------------------------------- [From AFF Group - Nhóm Admin Fanpage FTU Liên hệ : contact.affgroup@gmail.com Hotline: 093 390 2233 (Ms. Kim Hoàng)","location":"ĐH Ngoại Thương, Hà Nội","reference":"http://sukienhay.com/DANG-KY-CUOC-THI-DUYEN-DANG-NGOAI-THUONG-988047-2015.html","picture":"https://scontent-lax3-1.xx.fbcdn.net/hphotos-xtp1/v/t1.0-9/s720x720/1472724_898314610205517_1464081413242799585_n.jpg?oh=595931cdaa4a48298f7804c5c565bcbe&oe=56C5F1E3"},{"title":"Friday Live Rock","tagID":"13","time":"Từ 20:00 đến 23:00 Ngày 23/10/2015","content":"Thông tin sự kiện Friday Live Rock Bạn thích nhưng bài rock ballad kinh điển như: I hate myself for loving you, Stumbling in, .. hay một chút hiện đại của Try, Give me a reason - Pink , This love - Maroon Five Đêm nhạc Friday night love rock hứa hẹn sẽ mang lại cho bạn 1 đêm cover rock ballad đúng nghĩa qua màn biểu diễn của Flashback band.   nhạc sóng alpha nhac mozart Địa điểm: Bia khu 9 - HN Creative City - số 1 Lương Yên Hãy gọi Hotline: 091 1557733 để biết thêm chi tiết.","location":"Bia khu 9, HN Creative City, số 1 Lương Yên, Hà Nội","reference":"http://sukienhay.com/Friday-Live-Rock-988046-2015.html","picture":"https://scontent-lax3-1.xx.fbcdn.net/hphotos-xta1/v/t1.0-9/12122806_1133417953352298_4859081238800330708_n.jpg?oh=80066a80f0285676fd86399da862d827&oe=5685AEA5"},{"title":"WIFI MARKETING MẢNH GHÉP LOCAL HIỆU QUẢ CHO CHIẾN LƯỢC ONLINE MARKETING 2016","tagID":"14","time":"Từ 14:30 đến 17:00 Ngày 24/10/2015","content":"Thông tin sự kiện WIFI MARKETING MẢNH GHÉP LOCAL HIỆU QUẢ CHO CHIẾN LƯỢC ONLINE MARKETING 2016 Wifi Marketing – Kênh quảng bá thương hiệu mạnh mẽ với tỉ lệ xem quảng cáo: 100%, tỉ lệ click: 40 – 60%.  Hoàn toàn khác biệt với các kênh Online Marketing truyền thống chỉ cho hiệu quả 4 - 6 %. Làm thế nào để tận dụng hết những ưu điểm này của Wifi Marketing cho chiến lược Online Marketing 2016?  Câu trả lời sẽ có trong hội thảo :”Wifi Marketing – Mảnh ghép Local hiệu quả cho chiến lược Marketing 2016”:   ------------------------------------------------------------------------------------------------------------------------ Đăng ký tham dự Nhận Slide hội thảo (cho cả người không tới) Cơ hội nhận Voucher 4 - 20tr Wifi Marketing MIỄN PHÍ: http://goo.gl/forms/Hd7kHKlKLY  ------------------------------------------------------------------------------------------------------------------   Hội thảo với sự tham dự của:  o Ông Lại Tuấn Cường - CEO & Founder Repu Digital o Ông Phạm Quang Huy – Deputy Manager Awing o Ông Vũ Thành Công – Business Development Manager Awing   Và ông Lê Quốc Vinh - Chủ tịch kiêm Tổng Giám đốc Tập đoàn Lê Group cùng nhiều chuyên gia đầu ngành trong lĩnh vực truyền thông, Marketing, sẵn sàng giải đáp những thắc mắc của mọi khách tham dự. Các đơn vi bảo trợ truyền thông, bảo trợ chuyên môn cho hội thảo:    VCE - Câu lạc bộ Doanh nhân Sáng tạo VMCC - Câu lạc Bộ Truyền thông và tiếp thị Việt Nam VEMA - Hiệp hội Email Marketing Việt Nam CMO Vietnam - Câu lạc Bộ Giám Đốc Marketing Vietnam   NỘI DUNG: Phần 1. Wifi Marketing – Mảnh ghép Local hiệu quả trong Online Marketing tích hợp 2016   - Wifi Marrketing – Xu hướng thế giới, hình thức và lợi ích ứng dụng - Wifi Marketing tại Việt Nam 2015 - Cách Wifi Marketing làm tăng hiệu quả của FB Marketing, Google Adwords - Nên và không nên khi triển khai Wifi Marketing 2016 Phần 2: Case Study: Wifi Marketing trong chiến lược Online 2015   - Mục tiêu và kế hoạch - Thực tế và những điều chỉnh kịp thời Phần 3: Hỏi đáp về Wifi Marketing ---------------------------------------------------------------------------------------------------------------------------- Đăng ký tham dự Nhận Slide hội thảo (cho cả người không tới) Cơ hội nhận Voucher 4 - 20tr Wifi Marketing MIỄN PHÍ: http://goo.gl/forms/Hd7kHKlKLY  ---------------------------------------------------------------------------------------------------------------------------- Ai nên tham gia • Các bạn Marketer hiện đang đảm trách nhiệm vụ Online Marketing • Các anh/chị Marketing Manager của các công ty • Các anh/chị CEO/Giám đốc các doanh nghiệp vừa và nhỏ mong muốn tăng hiệu quả triển khai Online Marketing nói chung, Wifi Marketing nói riêng • Các bạn quan tâm tới Wifi Marketing và hiệu quả khi thực hiện Phí tham dự • 100.000 đ/người (đã bao gồm 1 đồ uống + chỗ ngồi) • Giảm 50% đối với o Thành viên chính thức của VMCC (VMCC Certificated Members) o Thành viên chính thức của VCE (VCE Certificated Members) o Thành viên TOONG Coworking Space o ...   Đăng ký tham dự Để:   • Được tặng voucher giảm giá 20% cho dịch vụ Wifi Marketing   • Các thương hiệu lớn tham gia có cơ hội nhận được voucher miễn phí dịch vụ Wifi Marketing   • Được tư vấn miễn phí về Wifi Marketing đối với doanh nghiệp mình ngay tại hội thảo với các chuyên gia hàng đầu trong lĩnh vực truyền thông, Marketing.   • Được gửi Slide nội dung tóm tắt của hội thảo sau khi kết thúc   • Hiểu xu hướng và điều chỉnh Chiến lược Wifi Marketing 2016 để tăng hiệu quả cho Doanh nghiệp của mình   • Được gặp gỡ và giao lưu cùng Marketer trong ngành (các bạn nhớ mang card visit nhé)   Nếu bạn bận và không thể tham dự? Bạn vẫn có thể đăng ký để được gửi Slide nội dung tóm tắt của hội thảo sau khi kết thúc ------------------------------------------------------------------------------------------------------------------------- Đăng ký tham dự Nhận Slide hội thảo (cho cả người không tới) Cơ hội nhận Voucher 4 - 20tr Wifi Marketing MIỄN PHÍ: http://goo.gl/forms/Hd7kHKlKLY  ------------------------------------------------------------------------------------------------------------------","location":"TOONG coworking space - 3rd & 4th floor, 8 Trang Thi street, Hoan Kiem, Hanoi, Vietnam","reference":"http://sukienhay.com/WIFI-MARKETING-MANH-GHEP-LOCAL-HIEU-QUA-CHO-CHIEN-LUOC-ONLINE-MARKETING-2016-988045-2015.html","picture":null},{"title":"BÁN HÀNG TRÊN FACEBOOK, ZALO - TỪ VỠ LÒNG TRỞ THÀNH No.1","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 29/10/2015","content":"Thông tin sự kiện BÁN HÀNG TRÊN FACEBOOK, ZALO - TỪ VỠ LÒNG TRỞ THÀNH No.1 【3 GIỜ ĐÀO TẠO BÁN HÀNG TRÊN FACEBOOK, ZALO - TỪ VỠ LÒNG TRỞ THÀNH No.1】   Các bạn thân mến!   Bán hàng trên Facebook, Zalo không còn là việc xa lạ với những người trẻ tuổi, nhanh nhạy nắm bắt xu hướng kinh doanh và marketing trực tuyến.   Với phương thức bán hàng này, bạn có thể mang sản phẩm, dịch vụ đi khắp lãnh thổ Việt Nam hay ra toàn thế giới thông qua Facebook, Zalo. Tại nước ta, tính đến tháng 9/2015, có khoảng hơn 35 triệu người dùng Facebook, tính đến tháng 5/2015 có 30 triệu người dùng Zalo đây là một con số tuyệt vời cho bất kỳ ai, bất kỳ người bán hàng, bất kỳ doanh nghiệp nào muốn quan tâm bán hàng thông qua mạng xã hội.       Tại sao lại nên bán hàng trên Facebook, Zalo?   ❖        Dễ sử dụng và hoàn toàn miễn phí   ❖        Chủ động tương tác   ❖        Khả năng tiếp cận khách hàng chính xác   ❖        Tính Viral Marketing cao   ❖        Marketing trên Facebook, Zalo tối ưu với chi phí 0 đồng.              … Tham gia chương trình để biết CÔNG CỤ thực hiện HIỆU QUẢ NHẤT! ROBOT MARKETING ❖ Tự động tìm kiếm khách hàng  trên mạng xã hội  ❖ Tự động bán hàng. ❖ Tự động chăm sóc khách hàng.   Kinh doanh độc quyền và tham gia Ekip MLT huấn luyện cầm tay chỉ việc quy trình BÁN HÀNG TRÊN FACEBOOK, ZALO - TỪ VỠ LÒNG TRỞ THÀNH NO.1.   【•】HƯỚNG DẪN HOÀN HẢO CỦA NGƯỜI TRONG CUỘC 【•】  (về việc kiếm hàng triệu đô bằng kinh doanh trên internet)   ĐƠN VỊ TỔ CHỨC: Dotcomsecrets.vn   CHUYÊN GIA -  ĐINH SONG TOÀN  CEO Dotcomsecrets.vn ⊹ Đồng sáng lập hệ thống tiếp thị liên kết linkbox.vn ⊹ 5 năm kinh nghiệm đào tạo và vận hành hệ thống tiếp thị liên kết tại Việt Nam.   [[ TRONG CHƯƠNG TRÌNH BẠN SẼ NHẬN ĐƯỢC ]]   ❖ Xây dựng và phát triển hệ thống kinh doanh trên mạng xã hội đầy đủ nhất, chi tiết nhất từ trước đến nay tại Việt Nam. ❖ Biết những cách kiếm tiền đơn giản và chiến lược bán hàng lâu dài, hiệu quả trên Facebook. ❖ Áp dụng chiến lược 5B tiếp cận khách hàng trên Facebook dành cho người mới bắt đầu nhanh chóng trở thành NO.1 ❖ Khám phá & ứng dụng mô hình hành vi khách hàng AISAS (Attention - Interest - Search - Action - Share) ❖ Cách lựa chọn sản phẩm với nguồn hàng có sẳn, dễ bán và lợi nhuận cao. ❖ 5 phương pháp tiếp cận 500.000 khách hàng với công nghệ Robot Marketing trên Facebook, Zalo HOÀN TOÀN TỰ ĐỘNG.  ❖ Tạo nguồn thu nhập thứ 2 từ 5 triệu, 10 triệu, 50 triệu/ mỗi tháng và hơn thế nữa đang chờ bạn. ❖ Chỉ với chiếc máy tính, smartphone bạn bắt đầu kiếm tiền và làm chủ cuộc sống của mình.   + Thời gian: Tối thứ 5 ngày 29 tháng 10 năm 2015, từ 18h00 - 21h30 +  Địa Điểm: Tòa Nhà VietComBank 79 Nguyễn Đình Chiểu P.6 Q.3 TP.HCM. + Quy mô: 120 người + 40 bạn đăng ký sớm nhất được tặng khóa học Facebook timelines for pages    Hotline: 0903856381   ❖ PHÍ THÔNG THƯỜNG: 500.000 VND   【 ƯU ĐÃI ĐẶC BIỆT DÀNH CHO 80 BẠN ĐĂNG KÝ ĐẦU TIÊN TRƯỚC NGÀY 28.10.2015 VỚI GIÁ VÉ HOÀN TOÀN MIỄN PHÍ】   Hotline: 0903856381   【•】ĐIỀU KIỆN THAM DỰ ❖ Phải có laptop hoặc smartphone. ❖ Phải có tài khoản facebook và zalo   【•】CÁC BƯỚC ĐANG KÝ THAM DỰ Bước 1: Viêt lên tường dòng chữ \"Tôi tham dự\" Bước 2: Chia sẻ bài này lên tường của bạn. Bước 3: Điền đầy đủ thông tin vào form bên dưới   Chân thành cảm ơn !","location":"Tòa Nhà VietComBank 79 Nguyễn Đình Chiểu P.6 Q.3 TP.HCM.","reference":"http://sukienhay.com/BAN-HANG-TREN-FACEBOOK-ZALO-TU-VO-LONG-TRO-THANH-No.1-988043-2015.html","picture":"https://lh3.googleusercontent.com/-dfvvw3aHJDQ/Vii3rC2ux4I/AAAAAAAAADQ/4EYIGeesKPc/w957-h365-no/panner-ticketbox.vn.png"},{"title":"Chương trình \"Âm nhạc cổ điển tháng 10\"","tagID":"13","time":"Từ 20:00 đến 22:00 Ngày 30/10/2015","content":"Thông tin sự kiện Chương trình \"Âm nhạc cổ điển tháng 10\"             Chùm tác phẩm 3 sonate cho piano và violin của nhà soạn nhạc Ludwig van Beethoven sẽ được 2 nghệ sĩ Nguyễn Mỹ Hương và Đào Trọng Tuyên giới thiệu trong chương trình “Âm nhạc cổ điển” tháng 10, diễn ra vào lúc 20h ngày 30 tháng 10 năm 2015, tại Không gian văn hóa Heritage Space, 28 Trần Bình, Mỹ Đình, Từ Liêm, Hà Nội.                 Đêm nhạc là hoạt động kỷ niệm sinh nhật lần thứ 245 của nhà soạn nhạc vĩ đại người Đức L.W Beethoven. Trong chương trình, hai nghệ sĩ hiện là giảng viên Học viện Âm nhạc quốc gia Việt Nam là Nguyễn Mỹ Hương (violon) và Đào Trọng Tuyên (piano) sẽ trình diễn các bản sonate mang nét đặc trưng của trường phái cổ điển Vienna.             Đêm nhạc gồm 3 phần nội dung:             Phần 1: Sonata for Piano and Violin  in D major  Opus 12 1.      Allegro con brio 2.      Tema con variazioni: Andante con moto 3.      Rondo: Allegro             Phần 2: Sonata for Piano and Violin in E-flat major Opus 12 1.      Allegro con spirito 2.      Adagio con molta espressione 3.      Rondo: Allegro molto             Phần 3: Sonata for Piano and Violin in F major, Opus 24 1.      Allegro 2.      Adagio molto espressivo 3.      Scherzo: Allegro molto 4.      Rondo: Allegro ma non troppo                         Ludwig van Beethoven (1770 – 1827) là một nhà soạn nhạc cổ điển người Đức. Beethoven được khắp nơi công nhận là nhà soạn nhạc vĩ đại nhất, nổi tiếng nhất và có ảnh hưởng tới rất nhiều những nhà soạn nhạc, nhạc sỹ, và khán giả về sau.             Với các bản sonate dành cho violin xuất hiện giữa các năm 1797-1812, ông đi theo hướng của thần tượng Mozart, người đã đưa violin như một nhạc cụ riêng biệt bên cạnh piano vào những bản sonate ba chương của mình. Beethoven đã sử dụng đảo phách cũng như những biến điệu và nhịp điệu độc đáo khiến khán giả khá sốc khi mới tiếp cận âm nhạc của ông nhưng theo thời gian lại được công nhận là nét đặc trưng của trường phái cổ điển Vienna.               Nguyễn Mỹ Hương tốt nghiệp đại học và thạc sĩ tại Học Viện Âm nhạc quốc gia Việt Nam với sự hướng dẫn của giáo sư Ngô Văn Thành, sau đó chị tham gia khoá học nâng cao tại Đại học Âm nhạc và kịch nghệ thuật tại Graz, Áo cùng giáo sư Thomas Zehetmair.             Chị từng giành giải đặc biệt tại \"Cuộc thi tài năng trẻ\" tại thành phố Hồ Chí Minh năm 1990, giải thưởng chơi bài Việt Nam tại  \"Cuộc thi âm nhạc mùa thu quốc gia lần thứ hai \" năm 1991.             Nguyễn Mỹ Hương từng là thành viên của dàn nhạc trẻ Châu Á và dàn nhạc PMF, chị tham gia nhiều khoá huấn luyện và chương trình giao lưu về hoà tấu và dàn nhạc tại Nhật Bản, Trung Quốc, Đức, Áo, Hoa Kỳ… Chị thường xuyên có các hoạt động âm nhạc biểu diễn solo, hoà tấu trong nước và quốc tế, tham gia các dự án giao lưu âm nhạc tại các trung tâm văn hoá tại Hà Nội và nước ngoài cùng các nghệ sĩ quốc tế. Hiện nay, chị công tác và giảng dạy tại Họcviện âm nhạc quốc gia Việt Nam.               Đào Trọng Tuyên là một trong các nghệ sĩ độc tấu piano hàng đầu hiện nay. Sinh ra tại Hà nội trong một gia đình có truyền thống Âm nhạc và đã học piano với các giảng viên Hoàng Vĩnh Huơng, Hoàng Hoa, Joel Pasquier, giáo sư NGND Trần Thu Hà và NSND Đặng Thái Sơn.             Đào Trọng Tuyên đã biểu diễn với   những dàn nhạc lớn của Việt nam như Dàn nhạc Giao hưởng Quốc gia Việt nam, Dàn nhạc Giao hưởng Hà nội, Dàn nhạc Giao hưởng của Nhà hát Nhạc-Vũ-Kịch Việt nam. Anh đã thu nhiều tác phẩm cho Đài Truyền hình Trung ương và Đài Phát thanh Tiếng nói Việt Nam. Hiện nay anh đang là giảng viên khoa Piano, Học viện âm nhạc quốc gia Việt nam.","location":"28 Trần Bình, Mỹ Đình, Từ Liêm, Hà Nội.","reference":"http://sukienhay.com/Chuong-trinh-Am-nhac-co-dien-thang-10-988041-2015.html","picture":"http://i.imgur.com/fsY3hoV.jpg"},{"title":"Hội Chợ Hàng Việt & Đặc Sản Các Vùng Miền","tagID":"10","time":"Từ 08:00 - 26/11/2015 đến 22:00 - 01/12/2015","content":"Thông tin sự kiện Hội Chợ Hàng Việt & Đặc Sản Các Vùng Miền THƯ MỜI THAM DỰ HỘI CHỢ HÀNG VIỆT  & ĐẶC SẢN CÁC VÙNG MIỀN               Kính gửi: Quý Đối tác, Quý doanh nghiệp.   Nhằm quảng bá và giới thiệu tới người tiêu dùng các sản phẩm làng nghề, các sản phẩm đặc trưng của các vùng miền trên cả nước.  Công Ty TNHH Tổ chức Các Sự kiện & Quảng cáo Thương mại THC có kế hoạch tổ chức:            HỘI CHỢ HÀNG VIỆT  & ĐẶC SẢN CÁC VÙNG MIỀN Thời gian: Từ ngày 26/11 đến ngày 01/12/2015 Địa điểm : Công Viên Nghĩa Đô - Cầu Giấy – Hà Nội Quy mô : trên 100 gian hàng Giá gian: 6.500.000 đ/1 gian hàng (3m x 3m = 9m2) (Chưa bao gồm VAT) Mặt hàng tham gia trưng bày tại hội chợ: - Các sản phẩm đặc sản vùng miền - Sản phẩm dệt may, giầy da, quần áo thời trang và hóa mỹ phẩm các loại… - Các sản phẩm thiết bị điện, điện tử gia dụng, đồ dùng gia đình và công nghệ thông tin… - Sản phẩm thủ công mỹ nghệ truyền thống: đá trang trí, tranh đá quý, gốm sứ, kim khí, đồ trang sức, quà lưu niệm… - Các mặt hàng bánh kẹo, đồ uống, hàng công nghệ phẩm, thực phẩm chế biến, thực phẩm chức năng, hàng tiêu dùng và một số mặt hàng thiết yếu khác…             Hội Chợ Hàng Việt & Đặc Sản Các Vùng Miền là sân chơi thương mại lành mạnh cho các DN có nhu cầu quảng cáo, giới thiệu các sản phẩm trực tiếp tới người tiêu dùng.  Đây là cơ hội tốt để các sản phẩm đặc sản vùng miền của Việt Nam đến với đông đảo người dân Thủ đô, mở rộng hệ thống phân phối, tiêu thụ sản phẩm. Trân trọng kính mời Quý doanh nghiệp tham gia hội chợ !                                                                                                                   Thông tin chi tiết xin vui lòng liên hệ: Công Ty Tổ Chức Các Sự Kiện & Quảng Cáo Thương mại THC Số 10 ngõ 178 Tây Sơn, Đống Đa, Hà Nội.         Web : foodexpohanoi.com Hotline: Ms Hoa: 0965.639.914/0915.058.329   Email : hoadieu281290@gmail.com    ","location":"Công viên Nghĩa Đô, Đường Nguyễn Văn Huyên, Cầu Giấy, Hà Nội","reference":"http://sukienhay.com/Họi-Chọ-Hàng-Viẹt-Dạc-Sản-Các-Vùng-Mièn-988040-2015.html","picture":null},{"title":"\"Wifi Marketing - Mảnh ghép Local hiệu quả cho chiến lược 2016","tagID":"14","time":"Từ 14:30 đến 18:30 Ngày 24/10/2015","content":"Thông tin sự kiện \"Wifi Marketing - Mảnh ghép Local hiệu quả cho chiến lược 2016 Sự kiện được đồng tổ chức bởi Repu Digital, VMCC và Awing (An Viên Group) với mục đích giới thiệu về Wifi Marketing tới những người làm marketing tại Việt Nam, xu thế, lợi ích, kinh nghiệm áp dụng và sự tích hợp Wifi Marketing với các kênh truyền thông khác trong chiến lược Online Marketing 2016.   Diễn giả: Ông Lại Tuấn Cường - Sáng lập viên kiêm Giám đốc điều hành Repu Digital Ông Lê Quốc Vinh - Chủ tịch kiêm Tổng Giám đốc Tập đoàn Lê Group Các chuyên gia có nhiều kinh nghiệm trong ngành Truyền thông, Marketing Nội dung sự kiện: Phần 1: Wifi Marketing – Mảnh ghép Local hiệu quả trong Online Marketing tích hợp 2016 Phần 2: Case Study: Wifi Marketing trong chiến lược Online 2015 Phần 3: Hỏi đáp về Wifi Marketing Phí tham dự sự kiện: 100.000 đ/người (đã bao gồm 1 đồ uống)  Giảm 50% đối với: Thành viên chính thức của VMCC (VMCC Certificated Members) Học viên học viện Sage Học viên Elite PR School Thành viên chính thức của VCE (VCE Certificated Members) Thành viên của TOONG Coworking Space Link đăng ký tham dự sự kiện: http://goo.gl/forms/Hd7kHKlKLY","location":"8 Tràng Thi, Hoàn Kiếm, Hà Nội","reference":"http://sukienhay.com/Wifi-Marketing-Manh-ghep-Local-hieu-qua-cho-chien-luoc-2016-988039-2015.html","picture":"https://scontent.xx.fbcdn.net/hphotos-xtp1/v/t1.0-9/s720x720/12115602_1666756723537461_3979878038446465589_n.png?oh=c730d98c6e54c424f98ea30146577116&oe=5688E297"},{"title":"TỌA ĐÀM SALES & MARKETING TRONG THỜI KỲ HỘI NHẬP TPP-AEC","tagID":"14","time":"Từ 08:30 đến 11:30 Ngày 25/10/2015","content":"Thông tin sự kiện TỌA ĐÀM SALES & MARKETING TRONG THỜI KỲ HỘI NHẬP TPP-AEC Theo đánh giá của Bộ Lao động-Thương binh và Xã hội , việc gia nhập TPP và AEC sẽ có tác động mạnh mẽ đến thị trường lao động Việt Nam. Việc tham gia TPP và AEC sẽ mở ra cho Việt nam cơ hội gia tăng sản xuất và mở rộng thị trường ra nước ngoài tác động tích cực đến thu nhập của người dân, cải thiện sức cạnh tranh của hàng hóa xuất khẩu, nâng cao kim ngạch xuất khẩu của cả nước, tạo thêm công ăn việc làm. Bên cạnh đó nhờ vào việc tự do di chuyển lao động mà lao động của Việt Nam sẽ có nhiều cơ hội tìm được những việc làm phù hợp và được trả lương xứng đáng hơn. Tuy nhiên cũng có không ít thách thức khi mà người lao động Việt Nam có năng suất làm việc và kỷ luật lao động thuộc tốp thấp nhất trong khu vực, thiếu lao động có trình độ, kỹ năng cao. Điều này có thể dẫn tới việc các công việc tốt sẽ rơi vào tay các lao động nước ngoài vì có lẽ, họ luôn có lợi thế về ngoại ngữ và tính chuyên nghiệp. Bên cạnh đó việc các doanh nghiệp trong nước phải cạnh tranh gay gắt với doanh nghiệp nước ngoài sẽ khiến cho tiêu chuẩn tuyển dụng lao động, đặc biệt là lao động trong lĩnh vực sales-marketing ngày càng khắc khe. Vậy làm thế nào để sinh viên, lao động Việt Nam trong lĩnh vực sales-marketing có thể cạnh tranh trong bối cảnh sắp tới? Trên tinh thần cung cấp kiến thức, kỹ năng cho các bạn sinh viên nhằm giúp các bạn sinh viên, người lao động trả lời câu hỏi trên, Hiệp hội Sales-Marketing quốc tế (SMEI) tổ chức buổi hội thảo với chủ đề “SALES-MARKETING TRONG THỜI KỲ HỘI NHẬP TPP-AEC”     Với sự tham gia của các khách mời: + PGS.TS Võ Thị Quý : Chuyên gia nghiên cứu và phân tích thị trường + TS. Dương Hùng Sơn : Chủ tịch Power Bowl, Kizworld + Bà Nguyễn Thị Đời : Giám Đốc đào tạo tập đoàn bia Việt Nam (VBL) Đến với hội thảo, các bạn sẽ có cơ hội: + Khái quát và tác động của TPP - AEC đến thị trường lao động Sales và Marketing Việt Nam. + Doanh nghiệp, người lao động cần chuẩn bị gì để có thể cạnh tranh và tận dụng lợi thế TPP - AEC mang lại. + Sinh viên cần làm gì để hội nhập với TPP - AEC. + Xu hướng tuyển dụng lao động Sales & Marketing trong thời kỳ hội nhập. Nội dung chương trình hội thảo + 8h45 - 9h00: Tiếp đón khách mời. + 9h00 - 9h45: Chia sẻ cách vận hành “bánh xe cuộc đời” của bạnnhư thế nào? + 9h45 - 10h45: Chia sẻ về hiện trạng nguồn lao động Việt Nam hiện nay và lời khuyên cho sinh viên nhằm hội nhập với TPP và AEC. + 10h45 -11h30: Giao lưu với diễn giả Tham khảo thêm thông tin hội thảo: https://goo.gl/7srvgs Đăng kí qua link: https://goo.gl/JiLq1R và làm theo hướng dẫn Phí đăng ký tham dự hội thảo: 10.000đ / 1 người","location":"Lầu 2, tòa nhà H-T, 449 Trần Hưng Đạo, Q1, TPHCM","reference":"http://sukienhay.com/TOA-DAM-SALES-MARKETING-TRONG-THOI-KY-HOI-NHAP-TPP-AEC-988038-2015.html","picture":"https://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/s720x720/11157500_1027283967317297_2731822901802884375_o.jpg"},{"title":"Ngày trải nghiệm: THÚC ĐẨY CHỈ TIÊU KINH DOANH","tagID":"14","time":"Từ 08:30 đến 11:30 Ngày 01/11/2015","content":"Thông tin sự kiện Ngày trải nghiệm: THÚC ĐẨY CHỈ TIÊU KINH DOANH     Là một nhân viên kinh doanh, bạn đã làm gì để thúc đẩy được chỉ tiêu kinh doanh của mình, tránh những \"chật vật\" mỗi cuối tháng với những chỉ tiêu? Hãy nhanh tay đăng ký tham gia Ngày trải nghiệm - THÚC ĐẨY CHỈ TIÊU KINH DOANH để cùng BMG tìm ra câu trả lời phù hợp với bạn cho cách thức tạo động lực, thúc đẩy chỉ tiêu kinh doanh, và tăng doanh số bán hàng: - Thời gian: 08g30 - 11g30, Chủ nhật ngày 01.11.2015 - Địa chỉ: Học viện Quốc tế BMG - 242G Nguyễn Đình Chiểu, P.6, Q.3 - Đăng ký ngay: https://goo.gl/CuKqXw Chương trình sẽ được chia sẻ bởi: Giảng viên Doanh nhân Lê Kim Tú - Giám Đốc Kinh Doanh Tiếp Thị Cty Rạng Đông (Rando); Cổ đông sáng lập Cty CP Sữa Vũng Tàu (VUTAMILK); Cố vấn Kinh Doanh Cty CP Tượng Sáp Việt; Trường đào tạo thiết kế quốc tế ADS. Đến với chương trình, bạn sẽ được nghe chia sẻ về: - Những nguyên tắc then chốt khi thúc đẩy chỉ tiêu kinh doanh - Bí quyết thúc đẩy chỉ tiêu kinh doanh phù hợp với đặc thù doanh nghiệp - Bật mí về tư duy \"cùng thắng\" với khách hàng - chiến thắng ngay cả khi không bán được hàng. Hãy nhanh tay đăng ký ngày trải nghiệm \" Thúc đẩy chỉ tiêu kinh doanh\" để tìm được những bí quyết cho riêng bạn.","location":"Học viện Quốc tế BMG - 242G Nguyễn Đình Chiểu, P.6, Q.3","reference":"http://sukienhay.com/Ngay-trai-nghiem-THUC-DAY-CHI-TIEU-KINH-DOANH-988037-2015.html","picture":"https://scontent.xx.fbcdn.net/hphotos-xat1/v/t1.0-9/s720x720/12106842_996509480372293_9220418852084512121_n.jpg?oh=32a9ee3af5339daa429eb067ef72c609&oe=56BFD097"},{"title":"Talkshow “Bí quyết thành công trong tuyển dụng – Hướng dẫn Kỹ năng Giao tiếp hiệu quả”","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 12/11/2015","content":"Thông tin sự kiện Talkshow “Bí quyết thành công trong tuyển dụng – Hướng dẫn Kỹ năng Giao tiếp hiệu quả” Thời gian: 18h thứ Năm, ngày 12/11/2015 Địa điểm: Văn phòng FTMS - Tầng 3, Toà nhà Itaxa, 126 Nguyễn Thị Minh Khai, Quận 3, TP.HCM. Nội dung chính:  Bí quyết thành công trong tuyển dụng: Những thái độ, kỹ năng, kiến thức cần thiết  và những điểm cần lưu ý khi đi xin việc. Kỹ năng giao tiếp hiệu quả & trả lời câu hỏi phỏng vấn. Hiện nay có rất nhiều lời khuyên và thông tin về bí quyết phỏng vấn nhưng liệu trong số đó lời khuyên nào là hữu ích? Thông tin nào thực sự đem lại hiệu quả cho bạn? Tiếp nối sự thành công của talk show \"Chinh phục nhà tuyển dụng (NTD)\" vào ngày 7/10/2015 vừa qua, FTMS tiếp tục tổ chức buổi talk show về “Bí quyết thành công trong tuyển dụng – Hướng dẫn Kỹ năng Giao tiếp hiệu quả” nhằm hỗ trợ bạn hoàn thiện kỹ năng giao tiếp và giúp bạn tự tin hơn, chuẩn bị tốt hơn và tăng cơ hội thành công trong tuyển dụng - quyết định thành công trong tương lai. Nội dung chính:  Bí quyết thành công trong tuyển dụng: Những thái độ, kỹ năng, kiến thức cần thiết  và những điểm cần lưu ý khi đi xin việc. Kỹ năng giao tiếp hiệu quả & trả lời câu hỏi phỏng vấn. Speaker: Ms Hoàng Thị Thái Hà - Giám đốc khu vực Đông dương của FTMSGlobal đồng thời là một trong những giảng viên được yêu thích nhất tại FTMS VN hiện nay Với cách truyền đạt thật dễ hiểu và đầy nhiệt huyết, cô Thái Hà đã đem đến nhiều thông tin bổ ích cho các bạn học viên. Click xem lời cảm ơn chân thành của chính các bạn học viên dành cho cô Thái Hà nhé: Cám ơn cô Thái Hà – giảng viên lớp PE và Thank you letter from PE student Click ngay để đăng ký học thử HOÀN TOÀN MIỄN PHÍ Điện thoại văn phòng: (08) 3930 1667 Tư vấn viên: Trần Thị Tình (ĐTDĐ:0166 491 7947, email: tinhtran@ftmsglobal.edu.vn) Nguyễn Thị Ngọc Thảo (ĐTDĐ:0987 290 321, email: ngocthao@ftmsglobal.edu.vn) Võ Thị Bích Hoa (ĐTDĐ:0164 901 8983, email: hoavo@ftmsglobal.edu.vn) Nguyễn Thanh Sơn (ĐTDĐ: 0908 066 440, email sonnguyen@ftmsglobal.edu.vn)","location":"Văn phòng FTMS - Tầng 3, Toà nhà Itaxa, 126 Nguyễn Thị Minh Khai, Quận 3, TP.HCM.","reference":"http://sukienhay.com/Talkshow-Bi-quyet-thanh-cong-trong-tuyen-dung-–-Huong-dan-Ky-nang-Giao-tiep-hieu-qua-988027-2015.html","picture":"http://www.ftmsglobal.edu.vn/wp-content/uploads/2015/10/851x406_Hoc-thu-PE_1211.jpg"},{"title":"[HN] Bảo Vật Thăng Long Version 5","tagID":null,"time":"Từ 06:00 đến 17:00 Ngày 25/10/2015","content":"Thông tin sự kiện [HN] Bảo Vật Thăng Long Version 5   I. Mục đích chương trình - Tôn vinh và quảng bá những nét đẹp văn hóa truyền thống và lịch sử hào hùng nơi Hà Nội 36 phố phường. - Tạo nên một hành trình đầy thú vị giúp các bạn trẻ được trải nghiệm “thực và ảo” những địa điểm nổi tiếng của Hà Nội. Qua đó để mở mang vốn kiến thức về văn hóa – lịch sử về Hà Nội và Việt Nam. - Tôn vinh những hành động đẹp của đội tình nguyện và thể hiện văn hóa tốt đẹp của CLB. II. Mô tả sự kiện Trời se se lạnh cùng với cái nắng ấm tinh khôi và mùi hoa sữa dịu mát tạo cho con người cảm giác khoan khoái, dễ chịu. Vậy là Hà Nội đã bước sang mùa thu - một màu áo mới mang đậm chất cổ kính. Có cái gì đó cứ thôi thúc con người ta phải đứng dậy, phải tìm cơ hội để thưởng thức mùa thu Hà Nội. Chẳng lẽ ta lại để mùa thu trôi qua như vậy sao? Bạn đang là tân sinh viên, bạn còn đang bỡ ngỡ trước chân trời mới, môi trường mới? Hay thậm chí bạn là sinh viên năm 2, năm 3... Bạn đã khám phá và hiểu hết được những nét đẹp văn hóa truyền thống và lịch sử hào hùng nơi Hà Nội 36 phố phường hay những nét đẹp ẩm thực mang đậm bản sắc dân tộc chưa? Bạn có muốn thay đổi bản thân, muốn biến ngày chủ nhật của mình trở nên khác biệt, được giao lưu kết bạn thay vì nằm dài ở nhà ngủ nướng không? Hãy đến với Câu lạc bộ 25 Trí Việt với chương trình Bảo vật Thăng Long ver.5 - sự kiện thường niên của C25 Trí Việt vào mỗi tháng 10 với chủ đề: \"Khám phá Hà Nội ngàn năm văn hiến\". Bạn còn chần chừ gì nữa, hãy nhanh tay đăng kí theo link sau nào: http://goo.gl/forms/dzKT60QbFq  Link event :https://www.facebook.com/events/923927560995232/ Thời gian: 6h-17h ngày 25/10/2015 Địa điểm: Nội thành Hà Nội Hạn chót đăng ký: 23/10/2015 Phương tiện: xe đạp Kinh phí tham gia: 100k (bao gồm áo chương trình, bữa trưa, vé vào cổng các khu di tích) Phương tiện: xe đạp III. Các hoạt động chính Truy tìm bảo vật Thử thách truy tìm bảo vật lịch sử:  Mỗi đội cần tìm đến những địa điểm là di tích lịch sử ẩn danh qua một câu thơ, câu hát khuyết vài từ, một câu đố, hoặc 1 từ mật mã được đề cập trong mật thư được tìm thấy ở Chùa Láng. Các đội phải nhanh chóng giải mật mã ẩn danh trong mật thư, sau đó di chuyển đến địa điểm đó. Tại mỗi địa điểm, các đội sẽ được một “hướng dẫn viên du lịch” trong BTC giới thiệu về lịch sử của địa danh trong vòng 10p. Sau đó, cả đội cần tìm mật thư tiếp theo tại địa điểm đó, giải mật thư và di chuyển đến địa điểm tiếp theo để thực hiện thử thách . Thử thách truy tìm bảo vật ẩm thực: Tại thử thách này, mỗi đội sẽ được cùng nhau thưởng thức và cảm nhận một món ăn nổi tiếng của Hà Thành, sau đó sẽ được chủ quán hàng đó dạy cho cả đội cách thức để chế biến ra món ăn ngon như vậy từ những nguyên liệu có sẵn. Nhiệm vụ của cả đội là phải hoàn thành được 5 sản phẩm món ăn và mời được 5 vị khách đi đường vào quán ăn (ít nhất 1 người nước ngoài) và mời họ ăn những sản phẩm mà đội mình đã làm. Mỗi vị khách đó sau khi đã dùng xong sẽ phải xin được chữ ký và cảm nhận của họ vào bảng do BTC phát cho. (Đội hoàn thành cả 2 thử thách và về đích nhanh nhất sẽ là đội chiến thắng) Tôi yêu Hà Nội. - BTC sẽ cung cấp cho mỗi đội 1 món đồ làm từ Gốm Bát Tràng, 1 phần Cốm làng Vòng cùng với 1 Logo của sự kiện. Mỗi đội sẽ được 1 thành viên BTC giới thiệu về 3 làng nghề đi kèm với 3 sản phẩm trên bằng tiếng việt, và được phát 1 bản cùng nội dung trên bằng tiếng việt và tiếng anh. Mỗi đội sẽ có 30p để lắng nghe và hỏi thêm thông tin từ các thành viên BTC, bàn bạc với nhau. Sau 30p bàn bạc, mỗi đội sẽ có 1h30p để bắt đầu sự nghiệp kinh doanh của mình. Yêu cầu: 3 món đồ trên, các đội phải bán hết, trong đó có ít nhất 1 món bán được cho một người nước ngoài. Số tiền bán được phải hoàn lại được vốn, số còn lại thì 40% quyên góp từ thiện, 60% giữ lại cho đội nhóm ( lưu ý, hạn chế tối đa thành viên trong đội bỏ tiền túi). (Đội nào kiếm được nhiều tiền và nhanh nhất sẽ giành chiến thắng). - Kết thúc phần kinh doanh, mọi người cùng nhau thực hiện những hành động đẹp bằng cách nối đuôi nhau đi 1 vòng quanh Hồ Hoàn Kiếm, vừa đi vừa nhặt rác quanh Hồ.","location":"Hà Nội","reference":"http://sukienhay.com/HN-Bao-Vat-Thang-Long-Version-5-988024-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/x2.jpg&w=978&q=100"},{"title":"[HCM] Tham Gia Đêm Halloween 'The Uninvited' Cùng Giới Trẻ Sài Gòn","tagID":"16","time":"Từ 18:30 đến 21:30 Ngày 30/10/2015","content":"Thông tin sự kiện [HCM] Tham Gia Đêm Halloween 'The Uninvited' Cùng Giới Trẻ Sài Gòn   >>> Địa điểm vui chơi Halloween 2015 Tại Hà Nội   >>>Địa điểm vui chơi Halloween 2015 Tại TP.HCM   Là sự kiện truyền thống hằng năm của IREC,Halloween đã tạo dựng được dấu ấn  trong lòng khán giả trong suốt năm mùa vừa qua. Hướng tới các bạn trẻ năng động, yêu thích sự mới mẻ, Halloween năm nay của IREC hứa hẹn sẽ mang đến một sân chơi đầy thú vị, hấp dẫn cùng với màu sắc văn hoá đa dạng, chắc chắn sẽ đem đến cho các bạn những trải nghiệm thú vị khó quên!! Với tên gọi “THE UNINVITED”, Halloween 2015 của IREC COOL sẽ ẩn mình dưới hình thức một house party  hoành tráng và hoàn toàn mới lạ với nhiều hoạt động hấp dẫn, dự kiến thổi tung không khí lễ hội của các bạn trẻ yêu thích sự mới mẻ và đam mê chinh phục thử thách. Đến với The Uninvited, các bạn sẽ có cơ hội: Thưởng thức tiệc buffet hoàn toàn miễn phí và một phần cocktail thơm ngon hấp dẫn Tham gia những thử thách ly kỳ và giải mã bí ẩn to lớn nhất ở cuối chương trình Hòa mình vào không khí sôi động cuồng nhiệt với những giai điệu siêu “chất” của DJ chuyên nghiệp và những tiết mục cực hot, trong đó có phần xuất hiện bùng cháy của MIR DANCE CREW Hóa trang thành các nhân vật huyền ảo kiêu kỳ ở quầy vẽ mặt miễn phí với đội ngũ artist siêu cool Có cơ hội nhận được những phần quà vô cùng hấp dẫn THÔNG TIN CHI TIẾT – GIÁ VÉ:         Địa điểm: TAPS - 147 Trương Định,Quận 3        Thời gian: 18h30-21h30 thứ 6 ngày 30 tháng 10 năm 2015        Đối tượng tham dự: Học sinh, sinh viên và các khán giả yêu thích chương trình (trên 18 tuổi)        Giá vé:139.000vnd/người        Cách thức mua vé: Đăng kí vé online theo link:  https://goo.gl/ctg82Z => khi đến nhận vé các bạn sẽ được tặng kèm 1 voucher Monkey In Black 20% hoặc voucher TGIF 20% (chỉ áp dụng cho các bạn đăng ký online) Đăng ký qua hotlines: 01682.412.341(Ms.Nguyên) Mua vé trực tiếp tại quầy của IREC COOL, đặt tại cơ sở 1 trường ĐH KHXH&NV Tp.HCM – 10-12 ĐinhTiên Hoàng, Quận 1 CHƯƠNG TRÌNH KHUYẾN MÃI:  Nhóm 5 bạn mua vé cùng lúc sẽ được tặng voucher Monkey In Black100% cho mỗi thành viên. Chương trình áp dụng cho 20 nhóm đăng kí đầu tiên, vì vậy hãy nhanh tay lên nhé!! ","location":"TAPS - 147 Trương Định,Quận 3","reference":"http://sukienhay.com/HCM-Tham-Gia-Dem-Halloween-The-Uninvited-Cung-Gioi-Tre-Sai-Gon-988022-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/Untitled-213.jpg&w=978&q=100"},{"title":"Self-Leadership for Success: Mastering others is success; mastering yourself is true success","tagID":"14","time":"Từ 18:00 đến 20:00 Ngày 27/10/2015","content":"Thông tin sự kiện Self-Leadership for Success: Mastering others is success; mastering yourself is true success   * October 27, 2015 * Registration: 6:00 - 8:00 PM * CPA Australia Office, Suite 1201A, 12th Floor, Tower A, Handi Resco Tower, 521 Kim Ma * Members free. Non Members VND100K Self-leadership is essential in today’s fast-moving workplace where increased demands mean that employers need to be self-confident, self-motivated, and self-managed to ensure personal and company success.","location":"CPA Australia Office, Suite 1201A, 12th Floor, Tower A, Handi Resco Tower, 521 Kim Ma","reference":"http://sukienhay.com/Self-Leadership-for-Success-Mastering-others-is-success-mastering-yourself-is-true-success-988021-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xap1/l/t31.0-8/s960x960/12068474_913974898681504_2471122644221131728_o.jpg"},{"title":"Halloween Night - The party of the Ghosts","tagID":"13","time":"Từ 19:30 đến 23:30 Ngày 31/10/2015","content":"Thông tin sự kiện Halloween Night - The party of the Ghosts >>> Địa điểm vui chơi Halloween 2015 Tại Hà Nội >>>Địa điểm vui chơi Halloween 2015 Tại TP.HCM Đêm Halloween - Bữa tiệc của những Linh Hồn Ngày 31/10/2015 Thời gian: từ 19h30 đên 23h30 Nội dung chương trình: 19:30 Đón khách Nhạc nhẹ Nhạc DJ Múa Thần chết Nhảy Phù thủy Chơi trò chơi 1, săn tìm bí ngô: * giải nhất: Phiếu quà tặng làm đẹp trị giá 10,500,000 vnđ * giải nhì: những qủa bí ngô mà nhóm tìm được     2, tạo hình bí ngô: * giải nhất: Voucher - 1 đêm miễn phí cho 2 người ở phòng sang trọng tại khách sạn 5 sao tại khách sạn CenDeluxe  * giải nhì: Voucher - 1 bữa ăn trưa dành cho 2 người tại Sumvilla 3, tạo hình xác chết: * giải nhất: Voucher - 1 đêm miễn phí cho 2 người ở phòng sang trọng tại khách sạn 4 sao Royal Lotus Halong * giải nhì: Voucher - 1 bữa ăn tối dành cho 2 người tại Sumvilla Những điệu nhảy tự do (khách hàng nhảy) cùng nhạc DJ - Giá voucher: 140,000 vnđ Bao gồm:  Miễn phí đồ uống chào mừng Miễn phí hóa trang Thanh toán: khách hàng có thể mua vé trực tiếp tại Sumvilla hoặc mua online Khi mua voucher online khách hàng chuyển khoản tới: - Số tài khoản: 0021000890613  - Tên tài khoản: Nguyễn Phương Lai - Tên ngân hàng: Vietcombank – chi nhánh Cầu Giấy Với lý do chuyển: tên khách hàng - số điện thoại/email Ví dụ: Hải 0904611635/hai@gmail.com Sumvilla sẽ gửi mã số voucher tới số điện thoại(email) của khách hàng, khách hàng vui lòng nhớ mã số voucher khi tham gia chương trình Halloween tại Sumvilla tối ngày 31/10/2015Đ Đăng ký online","location":"SUM VILLA số 10 Đặng Thai Mai/100 Quảng An , Tây Hồ, Hanoi,","reference":"http://sukienhay.com/Halloween-Night-The-party-of-the-Ghosts-988020-2015.html","picture":"https://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-xaf1/v/t1.0-9/12063808_10153063483076333_4279226292994928662_n.jpg?oh=3e534d16493784ba7ece1ed2b61b311a&oe=568BC8D2&__gda__=1451520102_daa3821558fc8d70768686ec0d0ebd1e"},{"title":"Chương trình tập huấn kĩ năng \"TEAM WORK - DREAM WORK\"","tagID":"15","time":"Từ 08:00 - 02/11/2015 đến 17:00 - 04/11/2015","content":"Thông tin sự kiện Chương trình tập huấn kĩ năng \"TEAM WORK - DREAM WORK\"     Triển khai chiến lược trường Alfred Nobel trong năm học 2015 - 2016 : xây dựng mô hình giáo viên đồng hành, tư vấn, chương trình thiết kế các trải nghiệm để giáo viên và học sinh cùng tham gia và đạt được mục tiêu  - Mỗi thành viên trong nhóm đồng hành được hiểu, chia sẻ về mục tiêu, sở thích, sở trường của mình - Trải nghiệm các thử thách mang tính đồng đội để rút ra các bài học về tinh thần kỷ luật, ý chí quyết tâm và giải quyết vấn đề sáng tạo hiệu quả - 1 đội “Đồng hành” và 1 đội “Chiến đấu” xuất sắc nhất sẽ được vinh danh và trao thưởng tại chương trình Các hoạt động và bài tập được thiết kế đòi hỏi sự hợp tác giữa giáo viên và học sinh, phát huy sức mạnh thể chất và tinh thần, trải nghiệm những nỗ lực ý chí cũng như các trạng thái cảm xúc.  Đây là cơ hội để các bạn được khám phá và thể hiện bản thân cũng như thích nghi và hợp tác trong một đội làm việc hiệu quả.","location":"Thanh Thủy Resort Thị Trấn Thanh Thuỷ. Huyện Thanh Thuỷ, Phu Tho","reference":"http://sukienhay.com/Chuong-trinh-tap-huan-ki-nang-TEAM-WORK-DREAM-WORK-988019-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/12141571_643552132414394_5640511718507989978_n.jpg?oh=ed544204c31ad9f1efe798e3c70442b6&oe=56C15E90"},{"title":"KIDS ART CAMP - TRẠI NGHỆ THUẬT","tagID":null,"time":"Từ 08:00 - 05/11/2015 đến 17:00 - 06/11/2015","content":"Thông tin sự kiện KIDS ART CAMP - TRẠI NGHỆ THUẬT Qua nghệ thuật trẻ em có thể sáng tạo Qua nghệ thuật trẻ em có thể thể hiện quan điểm cá nhân Qua nghệ thuật trẻ em có thể học cách giải quyết vấn đề Qua nghệ thuật trẻ em có thể tập sự kiên trì Qua nghệ thuật trẻ em có thể rèn sự tập trung Qua nghệ thuật trẻ em có thể phát triển phi ngôn từ Qua nghệ thuật trẻ em có thể cùng hợp tác...   Chương trình tập huấn kĩ năng với chủ đề \"Trại nghệ thuật : Kids Art Camp - Magic from heart to hands\" với những chất liệu từ thiên nhiên, từ cuộc sống thường ngày, qua kịch, vẽ, nhạc, múa và cùng làm đồ handmade các em học sinh sẽ cùng nhau phát triển các kĩ năng và thể hiện tinh thần chung tay bảo vệ Mẹ trái đất & sống chan hòa cùng thiên nhiên. Để chuẩn bị và tạo tiền đề thật tốt cho khóa tập huấn, VIPSchool tổ chức 01 Workshop nghệ thuật & 02 Pre-camp Meeting cho các em học sinh toàn trường với nội dung : 1. Kịch ứng tác : Với sự chia sẻ và hướng dẫn của nghệ sĩ Mạnh Đoàn vào 15h00 - 17h00, thứ 6, ngày 16/10/2015 2. Pre-camp Meeting : 16h00 - 17h00 các ngày 23/10 và 29/10/2015 Hãy cùng các bạn V.I.P School lật tìm những điều thần kỳ sau đôi bàn tay nhé","location":"Thanh Thuỷ Resort Hanoi, Vietnam","reference":"http://sukienhay.com/KIDS-ART-CAMP-TRAI-NGHE-THUAT-988018-2015.html","picture":"https://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-xfp1/v/t1.0-9/10425043_10153071580226712_3922507030554121994_n.jpg?oh=d38590d643df9bd1b8318b8eb72fb56e&oe=56C9FE55&__gda__=1451691568_de877159504d523099e0adbec6fc1461"},{"title":"LÀM đi, rồi LỚN - Hà Nội - 1 ngày","tagID":null,"time":"Từ 08:00 đến 17:00 Ngày 01/11/2015","content":"Thông tin sự kiện LÀM đi, rồi LỚN - Hà Nội - 1 ngày LÀM THỢ THỦ CÔNG VÀ NGƯỜI BÁN HÀNG CHƯƠNG TRÌNH VUI CHƠI TRẢI NGHIỆM GIÁO DỤC Địa điểm: Công viên Yên Sở - Hà nội Thời lượng: 1 ngày Đối tượng tham gia: Trẻ em từ 10 tuổi trở lên  MỤC TIÊU: Qua chương trình “LÀM đi, rồi LỚN”, các con sẽ: • Hiểu hơn về công việc của một người thợ thủ công & người bán hàng, biết được giá trị đồng tiền kiểm được vất vả như thế nào từ khâu sản xuất đến khâu bán hàng. • Hiểu hơn và đồng cảm với người khuyết tật qua việc cùng làm việc và giao tiếp với họ để thực hiện các nhiệm vụ trong chương trình. • Rèn sự nhanh nhẹn, thông minh khéo léo và tinh thần hợp tác, làm việc trong nhóm để hoàn thành các thử thách mà chương trình đưa ra. GIỚI THIỆU DNXH LIÊN KẾT - DNXH Kym Viet có sứ mệnh giúp đỡ cộng đồng người khuyết tật, đã hỗ trợ dạy nghề cho các bạn khiếm thính để mang đến những sản phẩm handmade như túi, chăn, gối, đồ chơi trẻ em,...vô cùng độc đáo mà lại thân thiên với môi trường. HÌNH THỨC TỔ CHỨC: Chương trình “LÀM đi, rồi LỚN” được thiết kế theo cách sâu chuỗi tất cả các hoạt động trong chương trình thành các nhiệm vụ, thử thách trong một cuộc chơi “Truy tìm kho báu” để tạo không khí thi đua hào hứng và tập trung ngay từ đầu. Mỗi chương trình sẽ nhận tối đa 5 đội chơi (4 thành viên/đội), mỗi đội sẽ có một anh/chị hướng dẫn, quản lý và hỗ trợ trong suốt ngày chơi. Các bạn phải hợp tác, sáng tạo và làm việc trong nhóm hiệu quả để hoàn thành nhanh nhất các nhiệm vụ được giao và vượt qua từng thử thách để được đến đích và đoạt giải đặc biệt của chương trình trị giá 1 triệu đồng. Tuy nhiên, tất cả người tham gia cũng đều nhận được phần thưởng không thể định giá khi kết thúc 1 ngày “LÀM đi, rồi LỚN!”, đó chính là việc tìm ra được kho báu của chính mình qua sự LỚN LÊN về nhận thức, kỹ năng và thái độ sống.   LỊCH TRÌNH 08h00: Tập hợp các đội chơi (đã được phân trước và liên lạc qua email và điện thoại) tại điểm hẹn. Làm quen nhóm và anh/chị hướng dẫn, nghe phổ biến luật chơi và toàn bộ chương trình cuộc chơi cả ngày. 8h10: Di chuyển đến Công viên Yên Sở. Nhận nhiệm vụ số 2 và bắt đầu thực tập làm “Thợ thủ công” dưới sự hướng dẫn của các anh/chị khuyết tật của các DNXH KymViet và TNV Quỹ Khát Vọng để hoàn thành số lượng hàng thủ công chuẩn bị cho nhiệm vụ quan trọng buổi chiều. Yêu cầu hoàn thành nhiệm vụ số 2: “Sản xuất đủ số lượng hàng được yêu cầu với chất lượng sản phẩm đảm bảo” 09h30: Giải mật mã, nhận nhiệm vụ số 3, thảo luận trong nhóm về phương án hoàn thành nhiệm vụ. Yêu cầu hoàn thành nhiệm vụ số 3: “Tất cả các thành viên hiểu rõ và thể hiện rõ ràng, đầy đủ và thuyết phục với BTC về đặc trưng sản phẩm đã làm, quá trình sản xuất và giá trị xã hội mà DNXH đó đã tạo ra”. 10h30: Nghỉ ngơi, thư giãn, họp nhóm riêng rút kinh nghiệm với anh/chị hướng dẫn. 11h30: Nhận phần ăn trưa của nhóm, nghỉ trưa tại chỗ theo nội quy, nếu vi phạm sẽ bị phạt lùi giờ xuất phát buổi chiều của đội. 13h30: Nhận nhiệm vụ số 4, giải mật mã và tìm cách đến điểm bán hàng tập trung.  14h30: Nhận nhiệm vụ số 5, thảo luận trong nhóm về phương án thực hiện, bắt tay hành động dưới sự giám sát và hỗ trợ của anh/chị hướng dẫn. Yêu cầu hoàn thành nhiệm vụ số 5: “Trong thời gian nhanh nhất, bán tất cả số hàng được giao với lượng doanh thu về cao nhất và hoàn thành báo cáo bán hàng rõ ràng, chính xác cùng với tiền bán hoặc hàng tồn”. 16h00: Tất cả các đội kết thúc hoạt động bán hàng gây quỹ, tập hợp về địa điểm tập trung - gian hàng chính của BTC. Bàn giao kết quả hoạt động bán hàng, BTC tổng kết cuộc chơi, phát phần thưởng và chia sẻ cảm nghĩ. 17h00: Kết thúc chương trình GIÁ TOUR TRỌN GÓI: 450.000vnđ/khách (tối đa nhận 20 khách trẻ em).  Dịch vụ bao gồm: - Nhóm hướng dẫn phục vụ đoàn: một quản trò và người hướng dẫn làm sản phẩm  - Các bữa ăn theo chương trình. Nước suối 1 chai / người / ngày. - Dụng cụ, quà tặng cho các hoạt động trải nghiệm đề xuất, vé tham quan Dịch vụ không bao gồm: - Chi phí đi lại - Chi phí cá nhân, đồ uống ngoài chương trình - Các dịch vụ khác không nêu trong chương trình và trong phần bao gồm.","location":"Công viên Yên Sở","reference":"http://sukienhay.com/LAM-di-roi-LON-Ha-Noi-1-ngay-988016-2015.html","picture":"https://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-xft1/v/t1.0-9/12108755_1504636669848735_6627585881287446042_n.jpg?oh=940b801ba1d0d2d1431cda8dbb5487f1&oe=56C0C93F&__gda__=1456379742_6847614cf09c5bb554b3085a2d43af87"},{"title":"TALKSHOW \"THEO ĐUỔI SỰ NGHIỆP TÀI CHÍNH CỦA BẠN\"","tagID":"14","time":"Từ 14:00 đến 17:00 Ngày 25/10/2015","content":"Thông tin sự kiện TALKSHOW \"THEO ĐUỔI SỰ NGHIỆP TÀI CHÍNH CỦA BẠN\" CÁC BẠN SINH VIÊN MUỐN THÀNH CÔNG TRONG LĨNH VỰC TÀI CHÍNH ? Gửi đến những bạn sinh viên đang muốn theo đuổi ngành tài chính. Gửi đến những bạn ấp ủ mong muốn trở thành và chinh phục những ngành hot nhất trong lĩnh vực tài chính, đầu tư, ngân hàng như: Investment Banking, Treasury Management, Brokers nhưng chưa biết phải làm thế nào. Khi thất nghiệp đang gõ cửa tất cả các ngành nghề như hiện nay, chắc hẳn đã không ít lần bạn lo lắng, sợ hãi khi không biết ra trường mình sẽ làm gì, bắt đầu từ đâu?  Đặc biệt trên con đường Tài chính đầy thử thách, bạn cảm thấy thiếu định hướng, không có người giúp đỡ, thậm chí đôi lúc chán nản, lạc lối, nghi ngờ bản thân: Mình lựa chọn đúng hay sai?  Cuối cùng bạn mong muốn tìm hiểu thật rõ về những cơ hội nghề nghiệp cũng như khó khăn khi chinh phục các nhà tuyển dụng khó tính trong ngành tài chính – ngân hàng?   Nếu bạn đã hay đang thực sự cảm thấy như vậy, hãy cùng tham gia vào Talkshow “THEO ĐUỔI SỰ NGHIỆP TÀI CHÍNH CỦA BẠN” vào ngày Chủ Nhật, 25/10/2015 tại Đại học Kinh Tế Quốc Dân Hà Nội. Được tổ chức bởi Thư quán doanh nhân Hà Nội cùng với những diễn giả là các thầy cô, anh chị đi trước đã vô cùng thành công trong ngành tài chính, khi tham gia buổi chia sẻ các bạn sẽ nhận được : - Những câu chuyện có thật về con đường chinh phục ngành tài chính. - Cái nhìn chi tiết hơn về yêu cầu trong công việc, lương bổng, mức độ thăng tiến, môi trường làm việc của các ngành hot Investment Banking, Treasury Management, Brokers,…. - Thông tin chi tiết về chứng chỉ CFA - tiêu chuẩn vàng giúp bạn thăng tiến và phát triển sự nghiệp trong lĩnh vực Đầu tư tài chính - Cơ hội giao lưu, xây dựng network với các bạn cùng chung chí hướng cũng như diễn giả. Đây là một dịp rất tốt để các bạn tìm mentor cho mình. - Tham gia vào cộng đồng Tài chính, CFA của Thư Quán Doanh Nhân với các bạn trẻ tài năng, nhiệt huyết và những người thành công đi trước. - Cơ hội nhận Học bổng CFA có giá trị, được tặng sách MIỄN PHÍ, cơ hội tham gia Finance Club của TQDN Hà Nội.... Hãy đăng kí tham dự chương trình ngay hôm nay tại: http://tinyurl.com/dangkitalkshowtaichinh ------- Thông tin cơ bản chương trình: - Thời gian: 14h-17h00 Chủ Nhật ngày 25/10/2015 - Địa điểm: Tầng 5 nhà D2, trường Đại học Kinh Tế Quốc Dân HN, đường Trần Đại Nghĩa, Hai Bà Trưng, Hà Nội - Vé: miễn phí Chương trình chỉ dành cho 100 bạn đăng kí tham dự nhanh nhất, vậy nên ĐỪNG CHẦN CHỪ MÀ HÃY ĐĂNG KÍ THAM DỰ TALKSHOW ngay hôm nay nhé! Deadline đăng ký tham dự chương trình: 12h00 thứ bảy ngày 24/10/2015 Hẹn gặp lại các bạn tại chương trình vào ngày 25/10 !","location":"Tầng 5 nhà D2, trường Đại học Kinh Tế Quốc Dân HN, đường Trần Đại Nghĩa, Hai Bà Trưng, Hà Nội","reference":"http://sukienhay.com/TALKSHOW-THEO-DUOI-SU-NGHIEP-TAI-CHINH-CUA-BAN-988015-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/12118781_939796059420441_6230978583831637266_n.png?oh=fc0cb7abd2dbee5f319275c5cd941f81&oe=56CD2D4E"},{"title":"Hội thảo : Khởi nghiệp thời đại công nghệ - Startup Wealth 2015","tagID":"14","time":"Từ 08:00 đến 18:00 Ngày 24/10/2015","content":"Thông tin sự kiện Hội thảo : Khởi nghiệp thời đại công nghệ - Startup Wealth 2015 Ngày 24 tháng 10 năm 2015, Công ty Cổ phần Phát triển Công nghệ và Giáo dục Châu Á( Asia Edu Tech) - Hội viên mới của HanoiBA tổ chức Hội thảo : Khởi nghiệp thời đại công nghệ - Startup Wealth 2015  Hội thảo có sự tham gia của 3 CEO: 1. TS. Phan Quốc Việt - Ông là chuyên gia đào tạo cho các cơ quan trung ương, các tổ chức quốc tế, các doanh nghiệp nước ngoài, các tập đoàn lớn trong nước như: Ban tổ chức trung ương, Văn phòng quốc hội, Văn phòng chính phủ, Ngân hàng thế giới, Viện công nghệ châu á, Công ty Canon, Công ty bảo hiểm AIA, Tập đoàn dầu khí, Tập đoàn bưu chính viễn thông, Tập đoàn Viettel, Công ty FPT… 2. CEO Hà Anh Tuấn - Ông là giảng viên doanh nhân tại Topica. Giám đốc Đại diện Senziny Global tại Việt Nam 3. CEO Nguyễn Đắc Tình - Ông là Hội viên Hội doanh nghiệp trẻ Hà nội, Chuyên gia huấn luyện internet marketing     Thời gian tổ chức: từ 8h – 18h ngày 24/10/2015 Địa điểm tổ chức: Số 1 Hoàng Đạo Thúy – Cầu Giấy –Hà Nội Nội dung các tham luận Hội thảo: Thế nào là khởi nghiệp thực sự, khởi nghiệp phải bắt đầu từ đâu, như thế nào cho đúng? Khi khởi nghiệp, những yếu tố nào là quan trọng nhất, thường gặp phải những sai lầm, thất bại như thế nào? Chia sẻ về kỹ năng mềm. Cách tạo dựng, phát triển hình ảnh bản thân để đón nhận nhiều cơ hội trong thời ký hội nhập Chia sẻ về tư vấn khởi nghiệp. Chiến lược marketing cho doanh nghiệp Chia sẻ về giá trị của internet, ứng dụng internet vào kinh doanh, cách làm internet marketing hiệu quả. Xây dựng hệ thống internet marketing  và khởi nghiệp trên internet - Chia sẻ cách kiếm tiền trên internet (MMO) và phát triển công việc trên internet với số vốn gần như bằng 0đ  ","location":"Số 1 Hoàng Đạo Thúy – Cầu Giấy –Hà Nội","reference":"http://sukienhay.com/Hoi-thao-Khoi-nghiep-thoi-dai-cong-nghe-Startup-Wealth-2015-988014-2015.html","picture":"http://i.imgur.com/sj2iJWE.png"},{"title":"KHÓA TRAINING SEO VỚI CHI PHÍ SIÊU TIẾT KIỆM","tagID":"15","time":"Từ 11:00 - 22/10/2015 đến 11:00 - 31/10/2015","content":"Thông tin sự kiện KHÓA TRAINING SEO VỚI CHI PHÍ SIÊU TIẾT KIỆM KHÓA TRAINING SEO THỰC HÀNH THEO NHÓM TRONG 6 BUỔI. Bạn đang cần thúc đẩy việc kinh doanh của mình? Bạn muốn thương hiệu, sản phẩm, dịch vụ của mình được nhiều người biết đến? Bạn đang muốn tìm hiểu về SEO? Bạn chưa đủ chi phí để đầu tư cho nó ? Hãy dành một chút thời gian để tôi giúp bạn thực hiện những điều trên. Chỉ với 6 buổi training trong 2 tuần. Học với hình thức nhóm 3 đến 5 người. Trực tiếp do Tôi hướng dẫn.  Tôi chia sẻ những gì? Tất cả những gì Tôi đã làm tư ngày đầu làm SEO cho đến bây giờ Những phương pháp SEO Tôi đang áp dụng Những kinh nghiệm Tôi đã từng có Tôi sẽ hướng dẫn Bạn những gì Tôi có được trong những năm hành nghề SEO Chi phí: Bạn chỉ Cần bỏ ra một số tiền là 1.299.000 VNĐ cho 6 buổi học. HÃY ĐĂNG KÝ NGAY BÂY GIỜ VÀ NGAY TẠI ĐÂY. BỞI VÌ CHỈ CÓ TỐI ĐA 5 NGƯỜI : http://goo.gl/forms/QLIYzwLYDi THÔNG TIN VỀ TÔI: TRÂN ĐÌNH HẬU CÔNG TY TƯ VẤN VÀ PHÁT TRIỂN THƯƠNG HIỆU TRÍ MINH Địa Chỉ: Tầng 5 Số 8, Phạm Ngọc Thạch, Kim Liên, Đống Đa, Hà Nội www.triminh.vn  / Email: contact@triminh.vn - Hotline: 0974745868  ","location":"Tầng 5 Số 8, Phạm Ngọc Thạch, Kim Liên, Đống Đa, Hà Nội","reference":"http://sukienhay.com/KHOA-TRAINING-SEO-VOI-CHI-PHI-SIEU-TIET-KIEM-988006-2015.html","picture":null},{"title":"Offline miễn phí “ Cập nhật các tính năng mới trong Google Adword năm 2015”","tagID":"15","time":"Từ 08:30 đến 11:30 Ngày 25/10/2015","content":"Thông tin sự kiện Offline miễn phí “ Cập nhật các tính năng mới trong Google Adword năm 2015” -- TRUNG TÂM TIN HỌC ĐH KHTN TỔ CHỨC OFFLINE MIỄN PHÍ GOOGLE ADWORD -- Buổi Offline sẽ được GV hướng dẫn phân tích các tính năng mới cập nhật trên Google Adword để giúp bạn dễ dàng nắm bắt và áp dụng các vấn đề mới trên quảng cáo của mình. Nếu bạn muốn tìm hiểu về các tính năng mới, bạn nên tham gia buổi Offline MIỄN PHÍ này. ✔ Thời gian: Từ 8h30 – 11h30, sáng chủ nhật (25/10/2015) ✔ Địa điểm: Phòng 17, Lầu 1, Tòa nhà 357 Lê Hồng Phong, Phường 2, Quận 10, TP Hồ Chí Minh. ✔ Số lượng tham gia: 30 bạn ✔ Đối tượng tham gia: Tất cả các bạn yêu thích Internet Marketing muốn tìm hiểu về quảng cáo Google Adword, đặc biệt là muốn tìm hiểu về các tính năng mới. ✏ Nội dung 1. Quảng cáo Google Adword trong Gmail ( những ưu điểm và khuyết điểm ). 2. Ứng dụng quảng cáo Gmail để hiệu quả trong kinh doanh. 3. Remarketing theo danh sách có sẵn. 4. Làm thế nào để Remarketing hiệu quả hơn. 5. Cập nhật các Extention mới trong Adwords. Bạn sẽ cập nhật được kiến thức mới, thấy được sức mạnh to lớn của quảng cáo Google Adword và áp dụng các tính năng mới trong việc kinh doanh sao cho hiệu quả, có thể tự động được và còn nhiều hơn nữa... ❗ Đặc biệt buổi OFFLINE là hoàn toàn MIỄN PHÍ. Hãy luôn cập nhật những cái mới của Google Adword để bạn luôn tiết kiệm chi phí, mang lại hiệu quả cao nhất. Hẹn gặp – bạn nhé ! ✏ Nhanh tay đăng ký tại đây: http://bit.ly/1KpnMZB ☎ Hotline tư vấn : 0914.024.357","location":"57 Lê Hồng Phong, P2, Q10","reference":"http://sukienhay.com/Offline-mien-phi-Cap-nhat-cac-tinh-nang-moi-trong-Google-Adword-nam-2015-988001-2015.html","picture":null},{"title":"Kịch Kinh Dị XÁC SỐNG","tagID":"13","time":"Từ 20:00 đến 22:00 Ngày 15/11/2015","content":"Thông tin sự kiện Kịch Kinh Dị XÁC SỐNG Những ai là fan của dòng phim Jombi (xác sống) từng làm mưa làm gió suốt thời gian qua nay sẽ được mãn nhãn với jombi xuất hiện tại Việt Nam.   Và một điều bất ngờ hơn khi jombi không xuất hiện trong phim mà là trên sân khấu Sao Minh Béo.   Bắt nguồn từ câu chuyện hình sự về một vụ cướp của xong tự sát, biệt thự Cây Si của cô chủ Ngọc Trâm (Cindy Thái Tài) ngày càng xuất hiện nhiều âm hồn ma quỷ, cái chết tiếp theo của người khách mua cây si khiến Trâm hoảng sợ phải đi tìm thầy cúng (Minh Béo) giải tà.   Nhưng sự xuất hiện cùng lúc của thầy cúng và người làm vườn mới (Thái Chí Hùng) lại gây ra cái chết của cô giúp việc (Thùy Dương). Vậy ai là hung thủ và chuyện xác sống ám ảnh căn biệt thự là có thật hay chỉ là tấm màn che cho một âm mưu nào đó?   Bộ phim Xác Sống sẽ có câu trả lời và trải nghiệm cảm giác bị jombi cắn cổ.   nhac mozart nhạc sóng alpha Phim của đạo diễn Minh Béo với các diễn viên: Danh hài Minh Béo, Thùy Dương, Triệu An, MC Minh Ngọc… Đặc biệt sự có mặt lần đầu tiên tại sân khấu kịch ca sĩ Cindy Thái Tài.   Đặt vé Online: TẠI ĐÂY","location":"Sân Khấu Sao Minh Béo, 179 AB Bình Thới , Phường 9 , Quận 11, Tp.Hồ Chí Minh","reference":"http://sukienhay.com/Kich-Kinh-Di-XAC-SONG-987994-2015.html","picture":"http://tapchithoitrangtre.com.vn/wp-content/uploads/2014/04/Untitled-1-copy.jpg"},{"title":"Kịch Kinh Dị XÁC SỐNG","tagID":"13","time":"Từ 20:15 đến 22:00 Ngày 24/10/2015","content":"Thông tin sự kiện Kịch Kinh Dị XÁC SỐNG Những ai là fan của dòng phim Jombi (xác sống) từng làm mưa làm gió suốt thời gian qua nay sẽ được mãn nhãn với jombi xuất hiện tại Việt Nam.   Và một điều bất ngờ hơn khi jombi không xuất hiện trong phim mà là trên sân khấu Sao Minh Béo.   Bắt nguồn từ câu chuyện hình sự về một vụ cướp của xong tự sát, biệt thự Cây Si của cô chủ Ngọc Trâm (Cindy Thái Tài) ngày càng xuất hiện nhiều âm hồn ma quỷ, cái chết tiếp theo của người khách mua cây si khiến Trâm hoảng sợ phải đi tìm thầy cúng (Minh Béo) giải tà.   Nhưng sự xuất hiện cùng lúc của thầy cúng và người làm vườn mới (Thái Chí Hùng) lại gây ra cái chết của cô giúp việc (Thùy Dương). Vậy ai là hung thủ và chuyện xác sống ám ảnh căn biệt thự là có thật hay chỉ là tấm màn che cho một âm mưu nào đó?   Bộ phim Xác Sống sẽ có câu trả lời và trải nghiệm cảm giác bị jombi cắn cổ.   nhac mozart nhạc sóng alpha Phim của đạo diễn Minh Béo với các diễn viên: Danh hài Minh Béo, Thùy Dương, Triệu An, MC Minh Ngọc… Đặc biệt sự có mặt lần đầu tiên tại sân khấu kịch ca sĩ Cindy Thái Tài.   Đặt vé Online: TẠI ĐÂY","location":"Sân Khấu Sao Minh Béo, 179 AB Bình Thới , Phường 9 , Quận 11, Tp.Hồ Chí Minh","reference":"http://sukienhay.com/Kich-Kinh-Di-XAC-SONG-987993-2015.html","picture":"http://tapchithoitrangtre.com.vn/wp-content/uploads/2014/04/Untitled-1-copy.jpg"},{"title":"Cơm 5000 Hà Nội số 119","tagID":null,"time":"Từ 07:00 đến 10:00 Ngày 25/10/2015","content":"Thông tin sự kiện Cơm 5000 Hà Nội số 119 Cơm 5000 Số 119- Chủ nhật ngày 25/10/2015: Link đăng kí : https://docs.google.com/forms/d/1hVl49_UofCJ0ibbCF1BcxWcETh_2i4LvfPjcubH2Ctg/viewform 1. Cầu Mai Động: 30 suất 2. Cảng Vân Đồn: 30 suất 3. BV Thanh Nhàn: 30 suất 4. BV Phổi HN(44 Thanh Nhàn): 30 suất   nhạc sóng alpha nhac mozart III. SỐ LƯỢNG: 1. Số lượng TNV tham gia: 40++ 2. Số lượng suất cơm bán ra: 120+ suất IV. CHƯƠNG TRÌNH HOẠT ĐỘNG: ------ 07h00 - 10h00: Sơ chế + nấu nướng  10h00 - 10h30: Chia suất + đóng hộp 10h00 - 10h45: Setup khu vực bán hàng 11h00 - 12h00: BÁN HÀNG 12h00 - 13h00: Ăn trưa 13h00: Kết thúc chương trình  Điện thoại hỗ trợ:  - 0984300741 Lương Thúy Hiền - 0989496882 Hoàng Kim Sang","location":"Hà Nội","reference":"http://sukienhay.com/Com-5000-Ha-Noi-so-119-987992-2015.html","picture":"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xat1/v/t1.0-9/12141745_701427476654945_6264187346382239914_n.jpg?oh=aebe32a5f485478b9f5439b0855feaac&oe=56C79AA2&__gda__=1455090045_f35f7c18bea1e41f38b37fdef7254102"},{"title":"Triển lãm ảnh “Tohoku qua ống kính nhiếp ảnh gia Nhật Bản”","tagID":"11","time":"Từ 09:30 - 30/10/2015 đến 16:45 - 13/11/2015","content":"Thông tin sự kiện Triển lãm ảnh “Tohoku qua ống kính nhiếp ảnh gia Nhật Bản” nhac mozart nhạc sóng alpha Khai mạc: 09:30, thứ sáu 30/10/2015 Triển lãm: 08:30 – 16:45, 30/10 – 13/11/2015 Bảo tàng Mỹ thuật Việt Nam Thông tin từ Trung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam: Trung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam (The Japan Foundation) phối hợp với Đại sứ quán Nhật Bản tại Việt Nam trân trọng giới thiệu triển lãm ảnh “Tohoku qua ống kính nhiếp ảnh gia Nhật Bản” từ ngày 30/10 đến ngày 13/11/2015 tại Bảo tàng Mỹ Thuật Việt Nam, 66 Nguyễn Thái Học, Hà Nội. Ngày 11 tháng 3 năm 2011, một trận động đất kinh hoàng rung chuyển cả Nhật Bản và tàn phá vùng đất Tohoku. Truyền thông trên toàn thế giới đã nhanh chóng truyền đi những hình ảnh, những đoạn phim khiến ai trong chúng ta cũng không thể nào quên thảm họa này, và chúng ta cũng sẽ không quên được nỗ lực vực dậy của con người nơi đây như là một cách họ đền đáp những tấm lòng, những sẻ chia và những sự hỗ trợ của nhân dân trên toàn thế giới dành cho vùng đất này. Triển lãm ảnh lần này không phải để gợi lại ký ức về những thiệt hại hoặc quá trình hồi phục của vùng đất Tohoku, thay vào đó, là những hình ảnh giới thiệu vẻ đẹp thiên nhiên và đời sống văn hóa tinh thần của người dân nơi đây. HIROSHI OSHIMA – Chụp ở khu phố Ohzama (Thành phố của vân may, 1979) Được giám sát bởi giám tuyển Kotaro Iizawa, triển lãm ảnh “Tohoku qua ống kính nhiếp ảnh gia Nhật Bản” được tổ chức lần đầu tiên 1 năm sau động đất, tập hợp những tác phẩm nhiếp ảnh về Tohoku do 9 cá nhân và 1 nhóm nhiếp ảnh gia đã sáng tác. Hai nhiếp ảnh gia Teisuke Chiba và Ichiro Kojima ghi lại hình ảnh của Tohoku vào thập niên 1950 và thập niên 1960. Hideo Haga, Masatoshi Naito và Masaru Tatsuki đều ghi lại hình ảnh những lễ hội và phong tục thờ cúng trong dân gian của vùng đất này. Với Hiroshi Oshima và Naoya Hatakeyama, sự gắn kết của ký ức tuổi thơ và phong cảnh quê nhà chính là nguồn cảm hứng trong những tác phẩm của họ. Meiki Rin lại chú trọng đến vẻ đẹp thiên nhiên nơi đây. Còn Nao Tsuda lại tìm kiếm nguồn cội của tinh thần Nhật Bản. Riêng nhóm tác giả do Toru Ito đứng đầu lại giới thiệu bộ sưu tập có tên gọi là “Sendai Collection”, bao gồm những bức ảnh chụp tại những địa điểm ở Sendai thuộc tỉnh Miyagi. Văn hóa Jomon, nền văn hóa cổ xưa nhất trong văn hóa truyền thống Nhật Bản, đang ngày càng bị mai một, thế nhưng, tại Tohoku, di sản của nền văn hóa Jomon vẫn tồn tại trong từng hơi thở cuộc sống của vùng đất này. Triển lãm lần này mang đến những hình ảnh tươi đẹp của vùng Tohoku để giúp người xem có một cái nhìn về bản ngã của con người Nhật Bản và nghĩ về tương lai của Tohoku. Những tác phẩm nhiếp ảnh trong triển lãm lần này giới thiệu sự phong phú và đa dạng của thiên nhiên và đời sống tinh thần của con người ở vùng Tohoku. Chúng tôi cũng hy vọng rằng, với sự lột tả tài tình của nghệ thuật nhiếp ảnh, bạn bè quốc tế sẽ nhớ đến cái tên Tohoku với thiên nhiên tươi đẹp và bề dày văn hóa truyền thống. Triển lãm vào cửa tự do. ICHIRO KOJIMA – Ở gần Inagaki (Thành phố Tsugaru, 1960) NAO TSUDA – Tảng đá đứng ở Kamoaosa, Tỉnh Akita FIELD NOTES (Những nơi ở Jomon/ Oga Peninsula/ Yonomori, 2011)","location":"Bảo tàng Mỹ thuật Việt Nam, 66 Nguyễn Thái Học, Hà Nội","reference":"http://sukienhay.com/Trien-lam-anh-Tohoku-qua-ong-kinh-nhiep-anh-gia-Nhat-Ban-987991-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/photo-exhibition-Tohoku-through-the-eyes-of-Japanese-photographers.jpg"},{"title":"Chiếu phim “Người đàn ông mặt trăng”","tagID":"13","time":"Từ 16:00 đến 20:00 Ngày 25/10/2015","content":"Thông tin sự kiện Chiếu phim “Người đàn ông mặt trăng” nhạc sóng alpha nhac mozart 16:00, chủ nhật 25/10/2015 L’Espace Tin từ L’Espace: Mời các bạn đến với buổi chiếu phim “Người đàn ông mặt trăng” (Đức, Pháp, Ailen, 2012, 85’). Đạo diễn : Stephan Schesch Diễn viên : Tomi Ungerer, Katharina Thalbach, Ulrich Tukur Chuyển thể từ tiểu thuyết của Tomi Ungerer, «Người đàn ông Mặt Trăng» là phim hoạt hình đầy chất thơ và tính sáng tạo xoay quanh người anh hùng nhỏ từ mặt trăng xuống Trái đất rồi vướng vào tai họa. Nội phim phim: Bộ phim là những giấc mơ trẻ thơ mà chúng ta chỉ muốn mãi được đắm chìm. Đánh dấu tên tuổi từ rất trẻ với “Người đàn ông mặt trăng” – một bộ truyện tranh được Tomi Ungerer sáng tác năm 1969, Stephan Schesch đã không ngừng đưa bộ truyện này lên màn ảnh. Tuy nhiên, câu chuyện về cậu bé Mặt Trăng xuống Trái Đất để thực hiện một cuộc du ngoạn sóng gió ngoài dự định lại không dễ thực hiện. Bộ phim đươc thực hiện bằng tay và bằng công nghệ 2D, “Người đàn ông Mặt Trăng” tôn vinh bức vẽ của họa sĩ bậc thầy người Alsace – người có giọng nói trầm ấm tuyệt đẹp và cũng tham gia vào bộ phim trong vai trò người dẫn truyện. Cảm thấy chán ngán với cuộc sống ở nơi cung trăng hình lưỡi liềm bạc, người đàn ông Mặt Trăng tóm vào đuôi của một sao chổi và hạ cánh xuống Trái đất. Dưới đây, anh rong chơi và gặp gỡ các loài sinh vật lạ. Thế nhưng, sự vắng mặt của chàng ở trên cung trăng khiến trẻ em Trái đất không tài nào ngủ nổi. Tổng thống của thế giới đòi bắt anh lại. Để trốn thoát, anh phải tìm những người bạn giúp mình quay trở lại Mặt Trăng. Ngôn ngữ: Phim tiếng Pháp, phụ đề tiếng Việt Vé Giá vé thường: 50.000 VNĐ Giá vé ưu đãi cho sinh viên và thành viên L’Espace: 40.000 VNĐ Vé hiện đang bán tại L’Espace.","location":"L’espace 24 Tràng Tiền, Hoàn Kiếm, Hà Nội","reference":"http://sukienhay.com/Chieu-phim-Nguoi-dan-ong-mat-trang-987990-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2014/06/Jean-de-la-Lune.jpg"},{"title":"Chiếu phim “Bước đi thế kỷ”","tagID":"13","time":"Từ 17:30 - 23/10/2015 đến 22:00 - 01/11/2015","content":"Thông tin sự kiện Chiếu phim “Bước đi thế kỷ” nhac mozart nhạc sóng alpha 23/10 – 01/11/2015 L’Espace Tin từ L’Espace: Bắt đầu từ 23/10/2015, hãy đến khám phá những hình ảnh choáng ngợp của sự kiện phi pháp vĩ đại nhất trong lịch sử! Đạo diễn: Robert Zemeckis (Mỹ, 2015, 123′) Diễn viên: Joseph Gordon-Levitt, Ben Kingsley, Charlotte Le Bon Bộ phim tái hiện ước mơ “điên rồ” nhất, màn biểu diễn đi dây đầy thách thức chinh phục độ cao kỷ lục giữa hai Tòa Tháp Đôi Trung tâm thương mại thế giới – biểu tượng đầy tự hào của nước Mỹ (1974), gây chấn động dư luận của nghệ sĩ người Pháp Philippe Petit. Dựa trên câu chuyện có thật về nghệ sĩ đi dây người Pháp Philippe Petit, bộ phim tái hiện cuộc đời và màn biểu diễn gây chấn động của ông vào năm 1974: đi thăng bằng trên đoạn dây mỏng giữa hai Tòa Tháp Đôi tại New York. Lịch chiếu phim Ngày 23/10: 17:30 Ngày 25/10: 13:30, 18:00, 20:30 Ngày 27/10: 18:00, 20:30 Ngày 28/10: 18:00, 20:30 Ngày 29/10: 18:00, 20:30 Ngày 30/10: 17:30 Ngày 31/10: 13:00, 15:30, 18:00, 20:30 Ngày 01/11: 13:30, 20:30 Ngôn ngữ: Phim nói tiếng Anh có phụ đề tiếng Việt Vé Giá vé duy nhất: 60.000 VNĐ Vé hiện đang bán tại L’Espace.","location":"L’espace 24 Tràng Tiền, Hoàn Kiếm, Hà Nội","reference":"http://sukienhay.com/Chieu-phim-Buoc-di-the-ky-987989-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/A-walk.jpg"},{"title":"Công diễn vở opera Carmen lần đầu tại TP HCM","tagID":"13","time":"Từ 20:00 - 08/11/2015 đến 23:00 - 09/11/2015","content":"Thông tin sự kiện Công diễn vở opera Carmen lần đầu tại TP HCM nhạc sóng alpha nhac mozart 20:00, 08 và 09/11/2015 Nhà hát lớn TP HCM Thông tin từ nhà tổ chức: Vở nhạc kịch Carmen của nhà soạn nhạc Georges Bizet là một trong những nhạc kịch nổi tiếng nhất, thành công nhất và được biểu diễn nhiều nhất trong lịch sử âm nhạc thế giới. Vở nhạc kịch được biên kịch bởi Henri Meilhac và Ludovic Halévy dựa trên tiểu thuyết cùng tên của Prosper Mérimée. Nhạc kịch Carmen sẽ được biểu diễn tại Nhà hát Thành phố Hồ Chí Minh vào hai đêm 8 và 9 tháng 11 năm 2015. Đây là một trong những chương trình đặc biệt trong mùa diễn 2015 của Nhà hát Giao hưởng Nhạc Vũ Kịch TP HCM, được đầu tư rất công phu. Dàn dựng và chỉ huy dàn nhạc là nhạc trưởng xuất sắc được mời đến từ Pháp, nhạc trưởng Patrick Souillot. Tham gia trong các vai chính là hai ca sĩ opera tài năng người Pháp: Sophie Leleu trong vai Carmen và Olivier Trommenschlager trong vai Don Jose. Cũng theo cách chinh phục kiệt tác “Cây sáo thần” của Mozart, lần biểu diễn đầu tiên nhạc kịch Carmen tại TPHCM, HBSO sẽ được thực hiện vở nhạc kịch trên phiên bản hòa nhạc, đầu tư kỹ càng cho phần chính của tác phẩm là âm nhạc. Tham gia biểu diễn trong chương trình còn có các nghệ sĩ opera xuất sắc nhất của HBSO: NSƯT.Trần Hồng Vy, Cho Hae Ryong, Phạm Duyên Huyền, Phạm Khánh Ngọc, Nguyễn Thu Hường, Võ Nguyễn Thành Tâm, Đào Mác, Phan Hữu Trung Kiệt … và các nghệ sĩ của hợp xướng và dàn nhạc giao hưởng HBSO. Năm 2015, kỉ niệm 140 năm vở nhạc kịch vĩ đại Carmen của nhà soạn nhạc Georges Bizet được công diễn lần đầu và cũng tròn 140 năm ngày mất của nhà soạn nhạc. Bizet qua đời đột ngột 3 tháng ngay sau ngày công diễn nhạc kịch Carmen, ông không bao giờ được biết đến thành công vang đội của vở nhạc kịch sau này. Chỉ riêng nhà hát Opéra-Comique đến năm 1938, kỷ niệm 100 năm ngày sinh của Georges Bizet đã đạt tới 2,271 đêm diễn. Vở nhạc kịch nhanh chóng được biểu diễn ở khắp nơi thế giới và là nguồn cảm hứng ra đời nhiều thể loại khác: Ballet, phim, tổ khúc âm nhạc… Carmen: Sophie Leleu Don Jose: Olivier Trommenschlager Escamillo: Võ Nguyễn Thành Tâm / Đào Mác Micaela: Cho Hae Ryong / Phạm Duyên Huyền Frasquita: NSƯT / Mer.A. Trần Hồng Vy / Phạm Khánh Ngọc Mercedes: Nguyễn Thu Hường / Lý Hoàng Kim Zuniga: Bùi Danh Hùng El Remendado: Phan Hữu Trung Kiệt El Dancairo: Vũ Minh Trí Morales: Đào Mác / Võ Nguyễn Thành Tâm Biểu diễn: Hợp xướng & Dàn nhạc Giao hưởng Trợ lý chỉ huy & dàn dựng hợp xướng: Trần Nhật Minh Chỉ huy: Patrick Souillot, Trần Nhật Minh Chương trình Hợp tác với Tổ chức La Fabrique Opera – France Vé Giá vé: 800.000 – 650.000 – 550.000 – 400.000 – 150.000 VNĐ (vé sinh viên) Đặt và giao vé: 08 38237419, Ms. Hương 0989874517, Ms.Hương Ly: 0908057972 Tại Nhà hát Thành phố, 7 Công trường Lam Sơn Online Booking: www.ticketbox.vn","location":"Nhà hát lớn TP HCM, Số 7 công trường Lam Sơn, Quận 1, Tp.Hồ Chí Minh","reference":"http://sukienhay.com/Cong-dien-vo-opera-Carmen-lan-dau-tai-TP-HCM-987988-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/opera-carmen-hcmc.jpg"},{"title":"Hòa nhạc Đặc biệt cùng VNSO Số 4","tagID":"13","time":"Từ 20:00 đến 23:00 Ngày 13/11/2015","content":"Thông tin sự kiện Hòa nhạc Đặc biệt cùng VNSO Số 4 nhac mozart nhạc sóng alpha 20:00, thứ sáu 13/11/2015 Nhà hát lớn Hà Nội Thông tin từ nhà tổ chức: Mời các bạn đến với Đêm hòa nhạc Đặc biệt VNSO Số 4 cùng: Nhạc trưởng: Honna Tetsuji Độc tấu Violin: Bùi Công Duy và Dàn nhạc Giao hưởng Quốc gia Việt Nam (VNSO). Chương trình Johannes Brahms – Concerto cho Violin và Dàn nhạc cung Rê trưởng, op.77 Nghỉ giải lao Johannes Brahms – Bản giao hưởng số 2 cung Rê trưởng, op.73 Vé Giá vé: 200.000, 350.000, 500.000 VND .Vé được bán tại Nhà hát lớn Hà Nội hoặc đặt vé trực tuyến tại vnso.org.vn. Để được giao vé miễn phí gọi theo số: 0913489858, 0983067996.","location":"Nhà hát lớn Hà Nội, 1 Tràng Tiền, Hà Nội","reference":"http://sukienhay.com/Hoa-nhac-Dac-biet-cung-VNSO-So-4-987987-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/02/VNSO-11.jpg"},{"title":"HỘI THẢO KIỂM SOÁT RỦI RO TRONG GIAO DỊCH CHỨNG KHOÁN","tagID":"14","time":"Từ 08:00 đến 11:00 Ngày 01/11/2015","content":"Thông tin sự kiện HỘI THẢO KIỂM SOÁT RỦI RO TRONG GIAO DỊCH CHỨNG KHOÁN *Thời gian: Từ  8h00 đến 11h00 ngày 1/11/2015 *Địa điểm: Đại học Kinh Tế TPHCM, 279 Nguyễn Tri Phương, P.5, Q.10, TPHCM Diễn giả: Phan Thị Thanh Thủy -Trưởng Phòng Môi Giới tại CTCK Maybank Kim Eng (MBKE) - công ty chứng khoán 100% vốn nước ngoài lớn nhất Việt Nam, có thị phần đứng top 5 và chất lượng phân tích đứng top 3 thị trường Việt Nam (theo bình chọn của tập đoàn tài chính Bloomberg). -Có thâm niên công tác hơn 7 năm trong lĩnh vực tài chính – chứng khoán tại thị trường Việt Nam. Thế mạnh : cung cấp giải pháp đầu tư hiệu quả (sự kết hợp hài hòa giữa cơ bản, kỹ thuật, dòng tiền trên thị trường và tâm lý nhà đầu tư), giúp nhà đầu tư có được tâm lý bình tĩnh, thoải mái để đưa ra được quyết định sáng suốt nhất. NỘI DUNG CHƯƠNG TRÌNH -Bạn sẽ nắm được Tâm Lý và Giao Dịch Thành Công – Khám Phá những gì cần thiết để trở thành một nhà giao dịch trong ngày với IDTA. -Những Mục Tiêu Giao Dịch và Đặt Đề Án Nguồn Vốn – Học cách đặt mục tiêu thực tế mà bạn thực sự có thể đạt được. Tìm ra cách các nhà giao dịch khác đặt mục tiêu và đạt. -Đây là nơi bạn bắt đầu học những kỹ năng giao dịch mà chúng tôi hướng dẫn -Tăng Tối Đa Lợi Nhuận, Học cách điều hành xu hướng trong khi hiểu về quản lý quá trình rủi ro và tại sao nó hoạt động ============================= VUI LÒNG HOÀN THÀNH MẪU SAU ĐÂY ĐỂ ĐĂNG KÝ THAM DỰ LỚP HỌC NÀY: http://goo.gl/forms/58XqzhBVNU HOTLINE TƯ VẤN: 0938 800 496 (Mr.Xuân)    Rất vui chào đón các bạn đăng ký và đến tham dự HỘI THẢO KIỂM SOÁT RỦI RO TRONG GIAO DỊCH CHỨNG KHOÁN","location":"279 Nguyễn Tri Phương, P.5, Q.10, TPHCM","reference":"http://sukienhay.com/HOI-THAO-KIEM-SOAT-RUI-RO-TRONG-GIAO-DICH-CHUNG-KHOAN-987986-2015.html","picture":"http://media.bizwebmedia.net/sites/120173/data/Upload/2015/10/hoi_thao_chung_khoan.png"},{"title":"Đêm nhạc cổ điển với nhóm Passion","tagID":"13","time":"Từ 20:00 đến 23:00 Ngày 30/10/2015","content":"Thông tin sự kiện Đêm nhạc cổ điển với nhóm Passion nhạc sóng alpha nhac mozart 20:00, thứ sáu 30/10/2015 Heritage Space Thông tin từ nhà tổ chức: Chương trình ÂM NHẠC CỔ ĐIỂN THÁNG 10 – CLASSICAL MUSIC do nhóm PASSION trình diễn. Các thành viên trong nhóm đều có trên 10 năm theo học tại Học viện âm nhạc Quốc gia Việt Nam, đã công diễn tại nhiều sự kiện lớn nhỏ trên cả nước. Dòng nhạc cổ điển nhóm theo đuổi có sự kết hợp nhẹ nhàng của những giai điệu ballad, vẫn có hơi hướng của cuộc sống hiện đại. Vé Vé vào cửa: 200.000 Vnđ Vé sinh viên: 150.000 Vnđ Hotline: 090 282 6769","location":"Heritage Space, Dolphin plaza, 28 Trần Bình, Mỹ Đình, quận Nam Từ Liêm, Hà Nội.","reference":"http://sukienhay.com/Dem-nhac-co-dien-voi-nhom-Passion-987985-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/classical-concert-passion.jpg"},{"title":"Đêm nhạc chọn lọc chủ đề: \"Thương Lắm Tóc Dài Ơi\"","tagID":"13","time":"Từ 21:00 đến 23:00 Ngày 25/10/2015","content":"Thông tin sự kiện Đêm nhạc chọn lọc chủ đề: \"Thương Lắm Tóc Dài Ơi\" Đêm nhạc chọn lọc chủ đề: \"Thương Lắm Tóc Dài Ơi\" được Truyền hình trực tiếp trên kênh VTC9 Let's Viet Khách mời Đặc biệt : PHƯỢNG VŨ (The Voice) - THIÊN NHÂM (The Voice Kids) Cùng với các ca sĩ: ĐỨC MINH - THÙY DƯƠNG - THỤY LONG - THÚY HUYỀN - ANA LONG - BĂNG CHÂU - BÍCH HẢI Dẫn chương trình HOÀNG THỌ & THANH PHƯƠNG Đêm 25/10/2015   nhạc sóng alpha nhac mozart Mọi chi tiết đặt chỗ xin liên hệ: Phòng trà ca nhạc Đồng Dao số 164 Pasteur, Quận 1, TPHCM Điện thoại : 08.3829.6210 - Hotline : 091.848.8585","location":"Phòng trà Đồng Dao, 164 Pasteur, Quận 1, TP.Hồ Chí Minh","reference":"http://sukienhay.com/Dem-nhac-chon-loc-chu-de-Thuong-Lam-Toc-Dai-Oi-987983-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xtp1/v/t1.0-9/12118659_1839286719631019_3470366440879342063_n.jpg?oh=7f4f721e202f0892193c8846fb148db2&oe=56CA091C"},{"title":"Triển Lãm Du Học Hoa Kỳ Với VETEC 2015","tagID":"11","time":"Từ 14:00 đến 17:00 Ngày 31/10/2015","content":"Thông tin sự kiện Triển Lãm Du Học Hoa Kỳ Với VETEC 2015 Vào ngày 31/10/2015, VETEC sẽ tổ chức Triển Lãm Du Học Hoa Kỳ tại Tp Hồ Chí Minh. Chúng tôi hi vọng các bậc phụ huynh học sinh và các em học sinh quan tâm tới việc du học sẽ tận dụng dịp này để gặp gỡ và nói chuyện với ban giám đốc của VETEC cũng như các đại diện của bên trường học ở Mỹ. Phái đoàn đợt này sẽ bao gồm những trường cao đẳng cộng đồng hàng đầu của bang California, các trường đại học 4 năm nổi tiếng, cũng như các trường trung học phổ thông công lập và dân lập của Mỹ. nhac mozart nhạc sóng alpha Nội dung hội thảo: Giới thiệu các chương trình cao đẳng, đại học phù hợp với du học sinh. Gặp gỡ với các chuyên gia tuyển sinh của các trường tham gia sự kiện. Tư vấn về việc đăng kí nhập học, kiểm tra trình độ, và thủ tục xin visa. Trao giải thưởng cho các thí sinh chiến thắng cuộc thi “VETEC Student Essay Competition 2015” ( vui lòng truy cập link facebook ở dưới để biết thêm thông tin) Thời gian & địa điểm: Ngày 31 tháng 10 năm 2015 vào lúc 14h – 17h tại KS Carevelle, Tp.HCM Đăng kí tham gia tại: Gọi vào số điện thoại ở phía dưới để đặt chỗ cho bạn, bạn bè, và người thân. Hoặc đăng kí online TẠI ĐÂY","location":"KS Carevelle, 19 Công Trường Lam Sơn, Tp.Hồ Chí Minh","reference":"http://sukienhay.com/Trien-Lam-Du-Hoc-Hoa-Ky-Voi-VETEC-2015-987982-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/hoa-ky.jpg&w=978&q=100"},{"title":"VPBank SME Run 2015 – Cộng Đồng Doanh Nghiệp Việt Nam, Chạy Vì Ngày Mai Thịnh Vượng","tagID":null,"time":"Từ 06:30 đến 09:00 Ngày 24/10/2015","content":"Thông tin sự kiện VPBank SME Run 2015 – Cộng Đồng Doanh Nghiệp Việt Nam, Chạy Vì Ngày Mai Thịnh Vượng Dưới sự chỉ đạo của UBND Thành phố Hà Nội, Sở Văn hóa & Thể thao Hà Nội phối hợp cùng Hiệp hội truyền thông số Việt Nam, Công ty TNHH Tư vấn giải pháp truyền thông thương hiệu Việt Nam - iLIGHTIS (thành viên Hiệp hội) tổ chức giải chạy “VPBANK SME RUN 2015 – CỘNG ĐỒNG DOANH NGHIỆP VIỆT NAM, CHẠY VÌ NGÀY MAI THỊNH VƯỢNG” với sự đồng hành của Ngân hàng TMCP Việt Nam Thịnh Vượng - VPBank.   Chương trình được tổ chức nhằm hỗ trợ các bạn học sinh – sinh viên có hoàn cảnh khó khăn và đạt thành tích cao trong học tập trên địa bàn Hà Nội thông qua quỹ từ thiện “Doanh Nhân Việt vì một Việt Nam Thịnh Vượng”, đồng thời hướng tới xây dựng một hoạt động ý nghĩa, thiết thực chào mừng Đại hội Đảng thành phố Hà Nội lần thứ 16, ngày Giải phóng thủ đô 10/10 và ngày Doanh nhân Việt Nam 13/10.   Chương trình “VPBank SME Run 2015 – Cộng đồng Doanh nghiệp Việt Nam, chạy vì ngày mai Thịnh Vượng” khuyến khích và tạo điều kiện cho những cá nhân yêu thích bộ môn chạy nói riêng và giúp nâng cao tinh thần thể dục thể thao trong toàn dân nói chung. Hi vọng sự kiện này sẽ trở thành ngày hội thể thao đáng nhớ của thành phố Hà Nội.   Quy mô: 1500 người Địa điểm: Vườn hoa Lý Thái Tổ, Hồ Hoàn Kiếm, Hoàn Kiếm, Hà Nội. Thời gian: thứ 7, ngày 24/10/2015 Nội dung chương trình dự kiến 6:00 – 6:30: Tập trung và ổn định tổ chức 6:30 – 7:00: Khai mạc chương trình và Phát động Giải chạy 7:00 – 8:00: Bắt đầu Giải chạy 8:00 – 8:30: Kết thúc và Nghỉ giải lao 8:30 – 9:00: Trao giải và Trao quỹ từ thiện Đối tượng tham dự gồm có Đại diện UBND thành phố Hà Nội và các Sở, Ban, Ngành liên quan. Các vị Doanh nhân và Đại diện doanh nghiệp vừa & nhỏ đang hoạt động kinh doanh tại Hà Nội và một số vùng lân cận. Tất cả Cán bộ, Nhân viên làm việc trong Khối Khách hàng doanh nghiệp vừa và nhỏ (SME) - VPBank SME Các Hiệp hội/ tổ chức/ cộng đồng doanh nhân, doanh nghiệp trên địa bàn Hà Nội Cùng toàn thể các bạn học sinh, sinh viên và người dân, du khách đang sinh sống, làm việc và du lịch trên địa bàn thành phố Hà Nội Cơ cấu giải thưởng 2 giải Nhất: 20 triệu + Cờ lưu niệm + Bằng khen (Giải cá nhân Nam – Nữ) 2 giải Nhì: 5 triệu + Cờ lưu niệm + Bằng khen (Giải cá nhân Nam – Nữ) 2 giải Ba: 3 triệu + Cờ lưu niệm + Bằng khen (Giải cá nhân Nam – Nữ) 10 giải Khuyến khích: 500.000 đồng + Cờ lưu niệm + Bằng khen (Giải cá nhân Nam – Nữ) Tham dự giải chạy “VPBank SME Run 2015”, các bạn không chỉ có cơ hội nhận được những giải thưởng hấp dẫn đến từ Ngân Hàng TMCP Việt Nam Thịnh Vượng – VPBank, mà quan trọng hơn nữa, còn góp phần xây dựng quỹ từ thiện “Doanh nhân Việt vì một Việt Nam Thịnh Vượng” nhằm giúp đỡ và hỗ trợ những bạn học sinh, sinh viên có hoàn cảnh khó khăn đang sinh sống và học tập tại Hà Nội. Hẹn gặp lại các bạn tại chương trình “VPBANK SME RUN 2015 – CỘNG ĐỒNG DOANH NGHIỆP VIỆT NAM, CHẠY VÌ NGÀY MAI THỊNH VƯỢNG” vào sáng thứ 7 ngày 24/10/2015. Thông tin sự kiện Hotline: 097.917.1136 (Ms. Dung Lê) Link đăng ký sự kiện: https://goo.gl/bejvK6 Hạn đăng ký online: 00h00’ ngày 23/10/2015 (hoặc có thể đăng ký offline tại bàn đăng kí được đặt trong khu vực vườn hoa Lý Thái Tổ từ 15:00-18:00 ngày 23/10/2015) nhac mozart nhạc sóng alpha","location":"Vườn hoa Lý Thái Tổ, Hồ Hoàn Kiếm, Hoàn Kiếm, Hà Nội","reference":"http://sukienhay.com/VPBank-SME-Run-2015-–-Cong-Dong-Doanh-Nghiep-Viet-Nam-Chay-Vi-Ngay-Mai-Thinh-Vuong-987981-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/22.jpg&w=978&q=100"},{"title":"Đêm hội Halloween - 2015 \"MẶT NẠ BÓNG ĐÊM\"","tagID":"13","time":"Từ 19:30 đến 23:00 Ngày 31/10/2015","content":"Thông tin sự kiện Đêm hội Halloween - 2015 \"MẶT NẠ BÓNG ĐÊM\"          Nếu bạn muốn có một đêm Halloween không ngủ và một mùa Halloween thật đáng nhớ bởi sự rùng rợn, kỳ bí và đầy ma mị thì hãy đến khám phá những bí ẩn tại đêm hội Halloween “Mặt nạ bóng đêm” của chúng tôi. Bạn sẽ được hòa mình vào không khí lễ hội ma quái, với nhiều bất ngờ chực chờ có thể khiến bạn rụng tim bất cứ lúc nào…Với nhiều tiết mục đặc sắc và hấp dẫn được diễn ra xuyên suốt chương trình như: -          Nhà ma huyền bí -          Vũ hội hóa trang -          Game of Death -          Halloween Party -          DJ Crazy music Bạn sẽ được trải nghiệm những điều kì bí, ma quái và ghê rợn khi đến với ngôi nhà huyền bí, sẽ có cơ hội trở thành “Vua bóng đêm” và mang về cho mình giải thưởng danh giá nhất đêm hội, thật cuồng nhiệt và cháy hết mình với những giai điệu DJ sôi động. Chỉ với 120,000/vé và 200,000/2 vé bạn sẽ được FREE: -          1 món nước bất kỳ tại quán -          Buffet Halloween Party -          Bùng cháy hết sức tại đêm hội cùng chúng tôi         Đêm hội “Mặt nạ bóng đêm” sẽ bắt đầu lúc 19h30 ngày 31.10.2015 tại Café Casanova – Số 61C, Tú Xương, Quận 3. Hãy để chúng tôi mang đến cho bạn 1 đêm Halloween đậm chất rung rợn và ma quái ! ***Liên hệ đặt & mua vé*** -          Tầng 10, 85 Nguyễn Hữu Cầu, P.Tân Định, Quận 1 -          Café Casanova, 61C, Tú Xương, Quận 3 Để thêm thông tin chi tiết vui lòng liên hệ Hotline: 01203.144.422 (Ms.Trang) – 0943.409.435 (Ms.Mai)  ","location":"61C Tú Xương Quận 3 Thành Phố Hồ Chí Minh","reference":"http://sukienhay.com/Dem-hoi-Halloween-2015-MAT-NA-BONG-DEM-987980-2015.html","picture":"http://i1377.photobucket.com/albums/ah77/trangnguyen0912/banner-01_zpsioiwiaqa.jpg"},{"title":"[UK] ICAEW-SVUK Business Game","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 19/11/2015","content":"Thông tin sự kiện [UK] ICAEW-SVUK Business Game Lần đầu tiên, ICAEW kết hợp cùng SVUK tổ chức chuỗi sự kiện Business Game - Networking - Career Fair dành riêng cho các bạn sinh viên Việt Nam tại UK! Các bạn sinh viên truy cấp link để nhanh chóng đăng ký nhé Tất cả các bạn sinh viên Việt Nam năm 2, 3 bậc đại học hoặc vừa tốt nghiệp tháng 6 đều có thể tham gia và... Với 6 bạn chiến thắng: 1. Offer cho internship hoặc job tại những tập đoàn, công ty hàng đầu UK và Việt Nam: KPMG, Deloitte, Nexia STT, UHY, Russell Bedford KTC, Standard Chartered bank, Techcombank và rất nhiều các cơ hội việc làm khác tại Navigos Search Vietnam 2. 500 bảng tiền mặt 3. Gói học bổng cho ICAEW CFAB (Certificate in Finance, Accounting and Business) bao gồm phí đăng ký ban đầu và phí thi 6 môn, trị giá 585 bảng (cho cả 6 thành viên của đội) 4. Quà tặng hiện vật từ ICAEW và các nhà tuyển dụng (ba lo, sổ, bút, túi laptop...) cùng kỉ niệm chương 5. Một điểm nhấn ấn tượng cho chính CV của bạn nhạc sóng alpha Ngoài ra chỉ cần là 1 trong 42 bạn được chọn, bạn sẽ nhận được... 1. Miễn phí University Student Scheme (USS) account trị giá 20 bảng cung cấp cho các bạn về job-essenail skills, các insight, reports và analysis có thể hỗ trợ các bạn trong việc làm assignments, free excel online training, regular e-newsletters 2. Một phần học bổng khoá học ICAEW CFAB (Certificate in Finance, Accounting and Business) bao gồm phí đăng ký ban đầu trị giá 165 bảng và phí thi môn đầu tiên trị giá 70 bảng. - Rất nhiều phần quà tặng khác bằng hiện vật từ ICAEW (sổ, bút, túi laptop ...) 3. Networking với những nhà tuyển dụng lớn, gặp gỡ, làm quen với những thí sinh tài năng và triển vọng Cách thức tham dự: Sẽ có 7 đội được chọn tham gia Business Game vào ngày 19/11 tại Great Hall của ICAEW trụ sở London. Các thí sinh có quyền lập đội, mỗi đội 6 người và truy cập link để gửi CV để đăng kí tham gia. Ngoài ra, thí sinh có thể gửi CV cá nhân và ban tổ chức sẽ giúp bạn lập đội! Hạn đăng ký: Càng sớm càng tốt ","location":"Toàn Quốc","reference":"http://sukienhay.com/UK-ICAEW-SVUK-Business-Game-987979-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/icaewsvuk2.png&w=978&q=100"},{"title":"Cuộc Thi Dự Án Nhiếp Ảnh “Hậu Quả” 2016 Tổng Giải Thưởng 20.000 USD","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 02/11/2015","content":"Thông tin sự kiện Cuộc Thi Dự Án Nhiếp Ảnh “Hậu Quả” 2016 Tổng Giải Thưởng 20.000 USD Dự án nhiếp ảnh “Hậu quả” được tổ chức nhằm hỗ trợ các nhiếp ảnh gia và các dự án ảnh hoạt động về hậu quả, ảnh hưởng nặng nề của các cuộc xung đột, chiến tranh. Qua đó, các cá nhân có thể nhận ra và tạo động lực để xây dựng nhà, trở lại cuộc sống bình thường, khôi phục lại các xã hội, hàn gắn vết thương chiến tranh và đấu tranh cho hòa bình. Dự án kêu gọi mọi người quan tâm trên toàn thế giới tham gia gửi ảnh. Thời hạn: 02/11/2015 Chủ đề Chủ đề có thể liên quan đến hậu quả của nhiều loại mâu thuẫn, không chỉ là cuộc chiến tranh. Các cuộc xung đột có thể có được ở cấp cộng đồng - ví dụ như bạo lực giữ các nhóm dân ở nông thôn bạo loạn tại thành thị, nội chiến, chiến tranh quốc tế. Đối tượng Dự án mở cửa cho các nhiếp ảnh gia trên toàn thế giới và những người quan tâm tới những hậu quả nặng nề của xung đột gây ra. Số lượng Không hạn chế số lượng bài dự thi   nhạc sóng alpha Yêu cầu bài dự thi Hồ sơ dự thi bao gồm: Đơn đăng kí tham gia dự án định dạng PDF hoặc *.jpg. Nội dung, ý nghĩa của ảnh, không quá hai trang, định dạng PDF. Ảnh dự thi (tối đa 30 ảnh), định dạng jpg. Ảnh phải được đặt tên dưới dạng “Tên+số thứ tự ảnh”. Ảnh có kích thước  1200 pixel (cạnh dài), độ phân giải 72 dpi, dung lượng không quá 2MB/ảnh. Cách thức tham dự Người tham gia sẽ gửi một email đến địa chỉ aftermathprojectinfo@gmail.com để yên cầu được chia sẻ thư mục Dropbox của dự án. Sau khi được chia sẻ, người tham dự sẽ có 24 giờ để đăng tải file dự thi. Đặt tất cả file ảnh và PDF của bạn vào một folder tiêu đề: Tên_Họ, và chia sẻ lên Dropbox dự án. Khi đã gửi thành công, ban quản lí sẽ gửi thông báo bằng email tới người dự thi trong vòng một tuần. Giải thưởng Người chiến thắng chung cuộc sẽ nhận được một nửa số tiền tài trợ (10.000 USD) lúc bắt đầu dự án. Và tiếp đó sẽ nhận được 40% của trong quá trình thực hiện dự án (8.000 USD). Sau khi nộp 12 bản in của dự án, họ sẽ được nhận 10% phần còn lại. Tổng giải thưởng lên tới 20.000 USD  Xem thêm thông tin về Dự án nhiếp ảnh “Hậu quả” 2016 ","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Du-An-Nhiep-Anh-Hau-Qua-2016-Tong-Giai-Thuong-20.000-USD-987977-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/2-Cu%E1%BB%99c-Thi-D%E1%BB%B1-%C3%81n-Nhi%E1%BA%BFp-%E1%BA%A2nh-%E2%80%9CH%E1%BA%ADu-Qu%E1%BA%A3%E2%80%9D-2016.jpg&w=978&q=100"},{"title":"Cuộc Thi Thiết Kế Nghệ Thuật Chủ Đề Động Vật Hoang Dã 2016","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 15/02/2016","content":"Thông tin sự kiện Cuộc Thi Thiết Kế Nghệ Thuật Chủ Đề Động Vật Hoang Dã 2016 Cuộc thi được tổ chức nhằm tuyên truyền và kêu gọi con người chung tay bảo vệ động vật hoang dã. Cuộc thi thiết kế nghệ thuật đang tìm kiếm những tác phẩm giàu trí tưởng tượng, độc đáo, sáng tạo và khác biệt. Cuộc thi hoan nghênh các nghệ sĩ từ khắp nơi trên thế giới sáng tác nghệ thuật với chủ đề Động vật hoang dã. Thời hạn: ngày 15 tháng 02 năm 2016 Chủ đề Cuộc thi thiết kế nghệ thuật chủ đề động vật hoang dã 2016 bao gồm bảy mục: Thái độ của động vật Động vật hoang dã đô thị Thế giới ẩn giấu Thế giới động vật có cánh Thế giới biển xanh Động vật có nguy cơ tuyệt chủng Sinh vật biển xinh đẹp Thể loại Tất cả các thể loại, phương tiện thiết kế bao gồm bao gồm cả tác phẩm điêu khắc, vẽ tay và in ấn (không bao gồm nhiếp ảnh và điện ảnh và tác phẩm nghệ thuật điện tử). Đối tượng Cuộc thi được mở trên toàn thế giới cho cả nghệ sĩ nghiệp dư và chuyên nghiệp trên 17 tuổi. nhạc sóng alpha Số lượng Mỗi cá nhân dự thi nộp tối đa 5 mục. Yêu cầu bài dự thi Tác phẩm tham gia dự thi được sáng tác và hoàn thiện trong vòng 5 năm trước tính tới thời điểm ngày 16/02/2016 và chưa từng được buôn bán kinh doanh thương mại. Tác phẩm có thể được sáng tác từ các nguyên liệu: dầu, acrylic, màu nước, bút chì, đồng, thạch cao, dây điện, cắt dán …. Kích cỡ tối đa của tác phẩm thật là 2m. Khi gửi bài dự thi, người tham gia chụp ảnh định dạng .*jpg và gửi bài online. Cách thức tham dự Người tham gia dự thi truy cập vào trang chủ của Cuộc thi thiết kế nghệ thuật chủ đề động vật hoang dã 2016 đểđăng kí tham gia dự thi. Lệ phí Thành viên DSWF độ tuổi từ 17-25 và trên 60 tuổi: 15 USD/mục Đối tượng khác: 38 USD Giải thưởng Giải thưởng chung cuộc của cuộc thi là giải thưởng tiền mặt trị giá 10.000 bảng Anh (khoảng 15.500 USD). Giải nhì nhận được giải thưởng tiền mặt trị giá 1.000 bảng Anh. Giải khuyến khích nhận giải thưởng tiền mặt là 500 bảng Anh. Các tác phẩm tham gia dự thi sẽ được triển lãm tại Trung tâm mua sắm Galleries, London từ ngày 27/06 tới ngày 2/07 năm 2016. Ngoài ra, nếu tác phẩm được yêu thích và được bán thì tác giả sẽ được chia lợi nhuận 50/50.   Xem thông tin chi tiết về Cuộc thi thiết kế nghệ thuật chủ đề động vật hoang dã 2016. ","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Thiet-Ke-Nghe-Thuat-Chu-De-Dong-Vat-Hoang-Da-2016-987976-2016.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/1-Cu%E1%BB%99c-thi-thi%E1%BA%BFt-k%E1%BA%BF-ngh%E1%BB%87-thu%E1%BA%ADt-ch%E1%BB%A7-%C4%91%E1%BB%81-%C4%91%E1%BB%99ng-v%E1%BA%ADt-hoang-d%C3%A3-2016.jpg&w=978&q=100"},{"title":"GẶP GỠ TRỰC TIẾP VỚI JT FOXX- XÂY DỰNG HÌNH ẢNH CÁ NHÂN & DOANH NGHIỆP","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 01/11/2015","content":"Thông tin sự kiện GẶP GỠ TRỰC TIẾP VỚI JT FOXX- XÂY DỰNG HÌNH ẢNH CÁ NHÂN & DOANH NGHIỆP Bạn thân mến ! Bạn có biết làm thế nào để tạo được HÌNH ẢNH CÁ NHÂN & DOANH NGHIỆP của bạn một cách ẤN TƯỢNG, xây dựng THƯƠNG HIỆU DOANH NGHIỆP bền vững trong tâm trí khách hàng? Đó là câu hỏi mà hàng trăm doanh nghiệp vẫn đang đặt ra và đi tìm câu trả lời. VÀ bạn đang có một CƠ HỘI ĐẶC BIỆT để trả lời cho câu hỏi này. Với sự góp mặt của JT FOXX -Chuyên gia hàng đầu trong việc xây dựng doanh nghiệp, chủ sở hữu những doanh nghiệp lớn trên thế giới LẦN ĐẦU TIÊN ĐẾN TẠI VIỆT NAM sẽ đem lại cho bạn những thông tin vô cùng hữu ích.   Nếu bạn không phải là một triệu phú thì rất có thể bạn mắc phải một vài vấn đề sau đây: 1.Nỗi sợ hãi 2.Cách quản lý thời gian 3.Phạm quá nhiều sai lầm 4.Thiếu vốn đầu tư 5.Thiếu tập trung 6.Còn chần chừ 7.Thiếu tránh nhiệm 8.Không biết cách để khởi nghiệp 9.Cố gắng để tự làm mọi thứ 10.Không có người huấn luyện          80% của sự thành công đang xuất hiện và tôi không thể giúp bạn nếu bạn không chỉ ra điều đó. Tôi đã giúp rất nhiều người trên khắp thế giớitrở nên thành công với mô hình kinh doanh mới của tôi. Tôi cần bạn đến để tham dự chương trình vì tôi không thể tạo ra tiền bạc nếu bạn không phải là người tạo ra tiền bạc trước. Mô hình kinh doanh của tôi cần được hỗ trợ bởi sự thành công của bạn. Có gì khác biệt về bản thân tôi? Tôi giống như bạn và tôi đã huấn luyện rất nhiều người, những người đã làm theo những gì tôi dạy và cả những người hiện đang làm theo nó. Tôi sẽ dạy cho bạn những gì tôi đã làm ngày hôm qua, những gì tôi đang làm bây giờ và dạy bạn cả cách chúng ta có thể làm điều đó cùng nhau. Một cuộc cách mạng đang diễn ra và nhiều người trong số khách hàng của tôi đang tạo ra một khối lượng tài sản vô cùng lớn nhờ vào chiến lược của tôi, cho dù bạn đang có một doanh nghiệp hoặc bạn muốn bắt đầu một doanh nghiệp mới. Hãy chấm dứt ngay những sai lầm của bản thân và vươn lên vì tôi đang có trong tay bản kế hoạch hoàn hảo cho bạn.   “Khi nói đến thành công, có rất nhiều khoảng trống ở phía trên đỉnh, nhưng ở dưới đáy lại vô cùng trật trội”.   BẠN SẼ HỌC ĐƯỢC: - Bí quyết để xây dựng hình ảnh cá nhân ấn tượng trước công chúng. -  3 bước xây dựng hình ảnh thương hiệu cho doanh nghiệp. -  Bí quyết để bật tung bức tường cản trở bạn để đạt được thành công. - Xây dựng hình ảnh và thương hiệu thông qua các hoạt động PR. -  2 trong số những cách dễ dàng nhất để xây dựng sự tự tin trong giao tiếp của doanh nghiệp. -  8 cách để quảng bá thương hiệu và hình ảnh doanh nghiệp. - Các phương pháp tạo ra sự khác biệt của doanh nghiệp và nhiều hơn thế nữa. - Và còn nhiều hơn thế nữa....   XÂY DỰNG HÌNH ẢNH CÁ NHÂN VÀ DOANH NGHIỆP   ĐẶC BIỆT NHÂN KỶ NIỆM 5 NĂM THÀNH LẬP TẬP ĐOÀN, BIG GROUP TÀI TRỢ 100% VÉ THAM DỰ CHO 100 NGƯỜI ĐĂNG KÝ ĐẦU TIÊN TẠI FORM : MIỄN PHÍ ĐĂNG KÝ TRƯỚC NGÀY 01.11.2015   Hà Nội: (04) 6652 2750 / 0936 452 858 JT FOXX LÀ AI? #1 Chuyên Gia Làm Giàu Hàng Đầu Thế Giới JT Foxx được biết đến là một doanh nghiệp sở hữu hàng loạt doanh nghiệp, một đầu tư bất động sản và được coi là một trong những diễn giả, chiến lược gia đỉnh cao & huấn luyện viên #1 trong kinh doanh, làm giàu & bất động sản. Và bây giờ BẠN có cơ hội để giải mã một số bí mật của anh! Sao Chép, Bắt Chước, và Ăn Trộm Một Cách Hợp Pháp Mô Hình Kinh Doanh của JT Foxx và áp dụng nó vào Doanh Nghiệp Mới hay Hiện Tại của Bạn. JT cũng là một ngôi sao truyền thông với một chương trình phát thanh trong 7 năm và bây giờ ông thường xuất hiện trong các bài phỏng vấn với CNBC, Forbes, BBC và nhiều show khác trên toàn thế giới. JT kinh doanh tại hơn 23 Quốc gia trên toàn thế giới và trong mỗi quốc gia, những nguyên tắc cơ bản trong kinh doanh là giống nhau trên toàn Thế giớ. Ông cũng là người có nhiều đóng góp cho Forbes Africa, Real Estate Investor Magazine, Live Out Loud và Prestige Magazine. Ông cũng đang lên kế hoạch để có một show truyền hình cho riêng mình.  ","location":"Trung tâm tổ chức sự kiện Forever Mark, 614 Lạc Long Quân, Tây Hồ, Hà Nội","reference":"http://sukienhay.com/GAP-GO-TRUC-TIEP-VOI-JT-FOXX-XAY-DUNG-HINH-ANH-CA-NHAN-DOANH-NGHIEP-987971-2015.html","picture":"http://babylons.com.vn/vophinhathuyhcm/images_blair/DANGKYNGAY.png"},{"title":"LỚP HỌC KỸ THUẬT CHẾ BIẾN MÓN ĂN Á ÂU TẠI REACH","tagID":"15","time":"Từ 09:00 - 24/11/2015 đến 09:00 - 30/03/2016","content":"Thông tin sự kiện LỚP HỌC KỸ THUẬT CHẾ BIẾN MÓN ĂN Á ÂU TẠI REACH Nghề đầu bếp là một trong 12 nghề không bao giờ thất nghiệp trong mọi thời điểm (theo thống kê của một trang web uy tín ở Mỹ). Khóa học kỹ thuật chế biến món ăn sẽ là bước khởi đầu cho các bạn mong muốn trở thành một đầu bếp chuyên nghiệp. Dựa trên nhu cầu tuyển dụng xã hội ngày càng tăng, trung tâm REACH đã thiết kế Khóa học Kỹ thuật Chế biến món ăn, tập trung phần lớn thời gian vào thực hành. Các em sẽ có một tháng thực tập tại nhà hàng, khách sạn, được trải nghiệm và làm việc thực tế luôn. Có thể nói, việc đăng ký Khóa học Kỹ thuật chế biến món ăn là một sự đầu tư vững chắc cho những đầu bếp tương lai. GIỚI THIỆU TRUNG TÂM REACH   Video giới thiệu về trung tâm REACH   Có rất nhiều thanh niên không đủ điều kiện để đi học tại các trường Đại học, Cao đẳng. Họ dần bế tắc trong việc định hướng cho tương lai, không biết tìm việc gì, làm gì để ổn định cuộc sống sau này. Chương trình dạy nghề tại REACH diễn ra từ 3 - 3,5 tháng sẽ giúp họ học được một nghề và tìm được công việc sau khi học xong. Họ sẽ thay đổi cuộc sống của mình, thu nhập cao hơn, cuộc sống khá hơn. MỤC TIÊU KHÓA HỌC KỸ THUẬT CHẾ BIẾN MÓN ĂN Sau 3 tháng học tại REACH, các học viên sẽ được trang bị những kiến thức đầy đủ nhất vềkỹ thuật chế biến món ăn Á Âu: - Các kiến thức, quy trình chế biến các nhóm món ăn cơ bản của Việt Nam. - Các kỹ năng sơ chế, sử dụng các loại nguyên liệu phổ biến. - Các kiến thức, quy trình chế biến các nhóm bán thành phẩm và một số món ăn cơ bản của Á, Âu Bên cạnh đó, học viên lớp Kỹ thuật chế biến món ăn sẽ được trang bị các kỹ năng cần thiết: - Kỹ năng sống, tư duy tích cực, lập kế hoạch, …. - Tiếng anh cơ bản - Kỹ năng phỏng vấn xin việc, phong cách làm việc …. VÌ SAO LẠI ĐĂNG KÝ HỌC Ở REACH + REACH là một tổ chức phi chính phủ, thường xuyên mở các lớp dạy nghề hỗ trợ học phí cho các bạn thanh niên có hoàn cảnh khó khăn. REACH đã đào tạo 33 khóa học, hơn 10.000 học viên các lớp nghiệp vụ bàn bar pha chế, bán hàng marketing, thiết kế web đồ họa, làm tóc và vẽ móng, lớp khách sạn YCI. Số học viên đã đi làm và có công việc ổn định chiếm 80%. Các bạn theo học được hỗ trợ rất nhiều: học phí, đồng phục, tài liệu... + Chương trình học ở REACH chất lượng, sát thực tế. Ngoài kiến thức chuyên môn còn được học Tiếng anh, kỹ năng sống, tin học... +  Đây là một ngôi nhà thứ 2 của học viên: giáo viên vui vẻ, rất nhiệt tình, ... + Sau khi kết thúc 3 tháng học tập tại REACH, các em sẽ được Trung tâm giới thiệu việc làm sau khóa học tại các nhà hàng, khách sạn... NỘI DUNG KHÓA HỌC KỸ THUẬT CHẾ BIẾN MÓN ĂN Khác biệt với các chương trình đào tạo khác, các em học viên học tại REACH sẽ có 3 ngày học kỹ năng sống trước khi bước vào học chuyên ngành. Đây là 12 kỹ năng cần thiết cho mỗi người trong cuộc sống. Song song với chương trình chuyên ngành, các học viên sẽ học thêm tiếng anh hỗ trợ cho công việc sau này (30 tiết). Khóa học kỹ thuật chế biến món ăn sẽ học trong 3 tháng, nội dung học cụ thể như sau: THÁNG 1 - Kiến thức cơ bản   + Sơ chế nguyên liệu + Cắt thái nguyên liệu + Cách phối hợp nguyên liệu và gia vị + Các phương pháp làm chin món ăn + Vệ sinh an toàn thực phẩm THÁNG 2 + 3 Các kỹ năng cơ bản trong chế biến món ăn: Cắt thái, tỉa các loại hình cơ bản Thực hành chế biến món ăn Á Âu các món như: + Súp gà ngô nấm; + Nộm ngũ vị; + Cá chiên xốt chanh; + Bò bóp thấu; + Chân giò quay xì dầu; + Tôm chiên vừng dừa; + Cá thu viên tuyết hoa; + Thịt bò cuộn nấm với xốt ớt; + Súp lươn; + Lươn xào sả ớt; + Cua đồng chiên giòn với xốt me..... + .... HỌC PHÍ  TỔNG HỌC PHÍ: 11.800.000đ Cụ thể:  + Khóa học kỹ thuật chế biến món ăn: 7.000.000đ + Kỹ năng sống: 1.000.000đ + Tiếng anh giao tiếp: 3.000.000đ + Kỹ năng làm việc: 800.000đ (phỏng vấn xin việc, phong thái làm việc, quy chuẩn làm việc…) ƯU ĐÃI ĐẶC BIỆT Các bạn thanh niên thuộc 1 trong 17 tiêu chí của REACH sẽ được hỗ trợ toàn bộ học phí, đồng phục, tài liệu... và chỉ đóng một phần tiền nguyên vật liệu:   11.800.000đ  ==>  1.600.000đ   Đây là một phần chi phí nguyên vật liệu trong 3 tháng học nghề tại REACH. Các em sẽ đóng trước 800.000đ khi nhập học và hoàn thành 800.000đ sau khi đi làm việc. ĐỐI TƯỢNG THAM DỰ KHÓA HỌC Đối tượng học viên tại REACH Các bạn thanh niên từ 18-30, học vấn cao nhất là lớp 12, thuộc 1 trong 17 tiêu chí của REACH: + thanh niên thuộc gia đình nghèo, cận nghèo, hoặc gia đình chính sách + bộ đội xuất ngũ, chưa có công việc ổn định (gia đình không giàu) + gia đình làm nông nghiệp, không giàu + gia đình tan vỡ: ở với bố hoặc mẹ, hoặc mồ côi + chưa học hết THPT, chưa có công việc ổn định + gia đình có người mắc bệnh hiểm nghèo + … THỜI GIAN KHÓA HỌC Để đảm bảo các kỹ năng và kiến thức cần thiết, Trung tâm REACH đã thiết kế khóa học kỹ thuật chế biến món ăn trong 3 tháng. + Thời gian học: từ thứ 2 đến thứ 6 (sáng: 8h15 – 11h45; chiều: 1h30 – 16h45) + Lịch học tiếng anh: 1 tiết (90 phút)/ ngày   KHÓA HỌC KHAI GIẢNG SỚM NHẤT KHÓA K34 Khai giảng: 30/11/2015 Phỏng vấn: 24/11/2015 Thời gian học: Từ thứ 2 --> thứ 6 (8h15-16h15) Địa điểm học: Tại Trung tâm REACH - Số 45 ngõ 8, Lê Quang Đạo, Mễ Trì, Nam Từ Liêm,- Hà Nội (Đi qua sân vận động Mỹ Đình một đoạn) Mọi thắc mắc vui lòng liên hệ 0989.190.990 /0966.910.497   HỒ SƠ ĐĂNG KÝ KHÓA HỌC Để đăng ký học tại REACH, các bạn thanh niên cần chuẩn bị một bộ hồ sơ đầy đủ, bao gồm: + Sơ yếu lý lịch có xác nhận của địa phương + Bản sao Giấy khai sinh + Chứng minh thư photo + Đơn xin học nghề + Bản sao Bằng tốt nghiệp Trình độ học vấn cao nhất + 02 ảnh chân dung 3x4 + Giấy tờ ưu tiên (Nếu có): giấy hộ nghèo, chính sách, cận nghèo, bệnh hiểm nghèo… Hồ sơ có thể nộp trực tiếp tại Trung tâm REACH hoặc gửi qua đường bưu điện. THÔNG TIN LIÊN HỆ · Ms.Hà - Tổ chức phi chính Phủ REACH · Địa chỉ: Số 45 ngõ 8, Lê Quang Đạo, Mễ Trì, Nam Từ Liêm, Hà Nội  · Điện thoại: 04 3762 3995/ 0989 190 990/ 0966 910 497 · Email: ha.dinh@reach.org.vn  · Facebook: www.facebook.com/dinhthuha.990  · Skype & Yahoo: polphin764 · Website: http://reach.org.vn/vi-VN/Index.htm     CHIA SẺ CỦA CÁC HỌC VIÊN ĐÃ HỌC TẠI REACH   Chia sẻ của Bạn Lý Văn Tuấn - lớp Sales & Marketing       (fb: https://www.facebook.com/anhtuan.lama)   Chia sẻ của bạn Thế Huy lớp Nghiệp vụ Bàn Bar pha chế (FB K13)       (fb: https://www.facebook.com/huy.buithe.1) Chia sẻ của bạn Nhật Vi lớp SM K29       (fb: https://www.facebook.com/nhatvi.vi.3)   Chia sẻ của bạn Bằng lớp FB Khóa 2 ở REACH Hải Dương        (Fb: https://www.facebook.com/bang.ledac)     ĐĂNG KÝ KHÓA HỌC NGAY  ","location":"Số 45, ngõ 8 Lê Quang Đạo, Phường Phú Đô, Quận Nam Từ Liêm, Hà Nội","reference":"http://sukienhay.com/LOP-HOC-KY-THUAT-CHE-BIEN-MON-AN-A-AU-TAI-REACH-987970-2015.html","picture":"http://sukien.net/upload/account/polphin/images/hocnghetaireach-lop%20che%20bien%20mon%20an.jpg"},{"title":"LỚP HỌC DẠY LÀM TÓC TẠI REACH HÀ NỘI","tagID":"15","time":"Từ 09:00 - 24/11/2015 đến 09:00 - 30/03/2016","content":"Thông tin sự kiện LỚP HỌC DẠY LÀM TÓC TẠI REACH HÀ NỘI Học nghề Tóc trong 3,5 tháng, bạn có thể thành công? Câu trả lời là có nếu bạn dành thời gian và tâm sức cho việc học tập. Trung tâm REACH giành phần lớn thời gian hướng dẫn thực hành, kỹ năng nghề nghiệp và kỹ năng sống cho học viên. ĐỐI TƯỢNG HỌC VIÊN HỌC LÀM TÓC TẠI REACH Học làm tóc tại REACH Các bạn nữ từ 18-30, học vấn cao nhất là lớp 12, thuộc 1 trong 17 tiêu chí của REACH: + chưa học hết THPT, chưa có công việc ổn định + thanh niên thuộc gia đình cận nghèo, nghèo, hoặc gia đình chính sách … + là bộ đội xuất ngũ, chưa có công việc ổn định, gia đình không giàu + gia đình không giàu, làm nông nghiệp, + gia đình tan vỡ: ở với bố hoặc mẹ, hoặc mồ côi + gia đình có người mắc bệnh hiểm nghèo + … ƯU ĐÃI CHO HỌC VIÊN HỌC TẠI REACH Hỗ trợ tới 100% học phí, trang thiết bị, nguyên vật liệu thực hành, học sinh không phải đóng gì khi đi học Được học 3 ngày kỹ năng sống, các kỹ năng mềm cần thiết: tài chính cá nhân, sức khỏe sinh sản ... 100% học viên được giới thiệu việc làm sau khóa học NỘI DUNG HỌC LÀM TÓC THÁNG 1 - Học phần phụ   + Gội + Sấy + Massage + .... THÁNG 2 - Học Cắt Học kỹ năng cắt: + cách cầm kéo + cắt 8 kiểu đầu classic, Tony & Guy + Thực hành cắt + Kiểm tra +... THÁNG 3 - Học Hóa Chất Học viên sẽ học về hóa chất: nhuộm, ép, cách pha màu, phối màu.... THÔNG TIN KHÓA HỌC KHAI GIẢNG 30/11/2015   PHỎNG VẤN 24/11/2015   THỜI GIAN HỌC: 3,5 tháng, học cả ngày từ thứ 2 đến thứ 6 HỌC VIÊN TẠI LỚP HỌC Chấm thuốc - lớp làm tóc Giờ thực hành tại lớp tóc   HỒ SƠ ĐĂNG KÝ Để đăng ký học tại REACH, các bạn nữ cần chuẩn bị một bộ hồ sơ đầy đủ, bao gồm: + Sơ yếu lý lịch có xác nhận của địa phương + Chứng minh thư photo + Bản sao Giấy khai sinh + 02 ảnh chân dung 3x4 + Đơn xin học nghề + Bản sao Bằng tốt nghiệp Trình độ học vấn cao nhất + Giấy tờ ưu tiên (Nếu có): giấy hộ nghèo, cận nghèo, gia đình chính sách, bệnh hiểm nghèo, gia đình có người khuyết tật … Hồ sơ có thể gửi qua đường bưu điện. hoặc nộp trực tiếp tại Trung tâm REACH.   ĐĂNG KÝ HỌC NGAY Trung tâm REACH Hà Nội Số 45, ngõ 8 Lê Quang Đạo, P.Phú Đô, Q.Nam Từ Liêm, HN Điện thoại: 043.762.3995 – 0966.910.497 Email: ha.dinh@reach.org.vn Web: www.reach.org.vn     CHIA SẺ CỦA CÁC HỌC VIÊN ĐÃ HỌC TẠI REACH   Chia sẻ của Bạn Lý Văn Tuấn - lớp Sales & Marketing       (fb: https://www.facebook.com/anhtuan.lama)   Chia sẻ của bạn Thế Huy lớp Nghiệp vụ Bàn Bar pha chế (FB K13)       (fb: https://www.facebook.com/huy.buithe.1) Chia sẻ của bạn Nhật Vi lớp SM K29       (fb: https://www.facebook.com/nhatvi.vi.3)   Chia sẻ của bạn Bằng lớp FB Khóa 2 ở REACH Hải Dương        (Fb: https://www.facebook.com/bang.ledac)     ĐĂNG KÝ KHÓA HỌC NGAY  ","location":"Số 45, ngõ 8 Lê Quang Đạo, Phường Phú Đô, Quận Nam Từ Liêm, Hà Nội","reference":"http://sukienhay.com/LOP-HOC-DAY-LAM-TOC-TAI-REACH-HA-NOI-987969-2015.html","picture":"http://1.bp.blogspot.com/-V6QZ-gU_g-4/VhxrzuWmA0I/AAAAAAAAIDg/62HMK3vcsAc/s640/hoc%2Blam%2Btoc%2Btai%2BREACH.JPG"},{"title":"LỚP HỌC THIẾT KẾ WEBSITE VÀ ĐỒ HỌA TẠI HÀ NỘI","tagID":"15","time":"Từ 09:00 đến 09:00 Ngày 24/11/2015","content":"Thông tin sự kiện LỚP HỌC THIẾT KẾ WEBSITE VÀ ĐỒ HỌA TẠI HÀ NỘI Thiết kế website và Đồ họa nằm trong top các nghề hot hiện nay. Mỗi doanh nghiệp đều cần website và xem website như một công cụ để quảng bá sản phẩm hiệu quả. Chúng ta có thể bắt gặp thiết kế ở bất cứ lĩnh vực nào trong cuộc sống. Từ bao bì sản phẩm – tạp chí, các ấn phẩm quảng bá (poster, tập san, banrol, áp phích…) đến các hoạt động sự kiện ( phông nền, background, standee…).   Xã hội càng phát triển, nhu cầu thẩm mỹ càng được nâng cao thì công việc thiết kế lại càng chứng tỏ tầm quan trọng và sự cần thiết của mình.   REACH là một tổ chức phi chính phủ và phi lợi nhuận chuyên đào tạo nghề, hướng nghiệp và giới thiệu việc làm cho những thanh niên Việt Nam có hoàn cảnh khó khăn nhất.   Nắm bắt nhu cầu tuyển dụng nhân viện thiết kế, Trung tâm REACH triển khai tuyển sinh cho chương trình đào tạo “THIẾT KẾ WESITE VÀ ĐỒ HỌA”. MỤC TIÊU KHÓA HỌC ✈ Trang bị những kiến thức cơ bản về thiết kế đồ họa ✈ Hiểu và thực hành tốt các phần mềm thiết kế: Photoshop, Illustrator, AI ✈ Thực hành cắt, vẽ 3D, tạo hoạt cảnh, tạo Flash… ✈ Trang bị những kiến thức về thiết kế website: CSS, HTML, cắt dựng website trên Dreamweaver CS5, Webstorm, Vẽ giao diện AI,… AI ĐƯỢC THAM DỰ KHÓA HỌC NÀY? Đây là một trong những khóa học của REACH, học viên sẽ được hỗ trợ học phí khi theo học. Vì thế REACH chỉ hướng tới những thanh niên đang thực sự cần một chương trình đào tạo để thay đổi cuộc sống.  Trung tâm có cơ sở đào tạo Hà Nội, Hải Dương, Huế và Đà Nẵng, Quảng Nam. Bạn nào thực sự yêu thích nghề thiết kế web và đồ họa có thể tìm hiêu.  Một trong các đối tượng sau sẽ được REACH hỗ trợ:  Cụ thể: Bạn không đủ kinh phí để đi học tại các trường đại học, cao đẳng hay học nghề? Bạn có trình độ học vấn thấp và thiếu các kĩ năng Bạn đã thất nghiệp nhiều năm, công việc có thu nhập thấp? Gia đình thuộc hộ nghèo hay cận nghèo của Chính phủ hoặc REACH Bạn gặp khó khăn trong việc hòa nhập với cộng đồng, và đang thực sự cần 1 công việc? Bạn chưa tìm được nghề sau khi xuất ngũ? Bạn muốn từ bỏ nghề đánh giày, bán vé số rong, phụ hồ để có 1 công việc ổn định? Bạn muốn vượt qua rào cản khuyết tật để tìm một công việc phù hợp? Gia đình bạn làm nông, nhưng không đủ sống?   ❄❄❄ REACH chỉ dành cơ hội này cho những thanh niên thuộc gia đình không giàu hoặc có hoàn cảnh khó khăn. Vì thế, nếu bạn không thuộc đối tượng trên, bạn có thể giới thiệu khóa học \"Thiết kế web và đồ họa\" cho những người bạn thân quen của mình, để trao tay cơ hội cho những người có hoàn cảnh khó khăn, cùng chung tay góp phần nâng cao cuộc sống cho người dân Việt Nam.   NỘI DUNG KHÓA HỌC THIẾT KẾ WEB VÀ ĐỒ HỌA Lớp thiết kế web và đồ họa sẽ học trong 3,5 tháng (15 tuần). Mỗi tuần sẽ có nội dung và chương trình phù hợp (Xem chi tiết trong hình ảnh infographic dưới).  + 1,5 Tháng đầu tiên: sẽ học về các kiến thức về thiết kế đồ họa - công cụ photoshop + Tháng tiếp theo: sẽ học về công cụ AI + Tháng cuối: Sẽ được trang bị kiến thức thiết kế web trên nền tảng CSS, HTML... Song song với chương trình, các bạn học viên sẽ học thêm Tiếng anh, tin học văn phòng cơ bản, kỹ năng sống, ngoại khóa ...   Nội dung học thiết kế web và đồ họa tại REACH HỌC PHÍ 5.800.000 VNĐ HỖ TRỢ 100% HỌC PHÍ     THỜI GIAN KHAI GIẢNG Trung tâm REACH thường xuyên khai giảng các khóa học vào các tháng:   KHÓA HỌC KHAI GIẢNG SỚM NHẤT KHÓA K34 Khai giảng: 30/11/2015 Phỏng vấn: 24/11/2015 Thời gian học: Từ thứ 2 --> thứ 6 (8h15-16h30) Địa điểm học: Tại Trung tâm REACH - Số 45 Làng Bún Phú Đô - Mễ Trì - Hà Nội (Đi qua sân vận động Mỹ Đình một đoạn)ĐỊA ĐIỂM ĐÀO TẠO Mọi thắc mắc vui lòng liên hệ: 0989.190.990 /0966.910.497 BẠN SẼ NHẬN ĐƯỢC GÌ KHI THAM DỰ KHÓA HỌC NÀY ✰ Bên cạnh việc được tài trợ 100% học phí, bạn được trang thiết bị thực hành trị giá trên 5 triệu đồng/khóa ✰ Học viên được hỗ trợ đồng phục ✰ Được trang bị thêm các khóa ngắn hạn miễn phí về Tiếng Anh, Tin học văn phòng, Kỹ năng sống… ✰ Học theo hương pháp trải nghiệm: vừa học lý thuyết vừa học thực tế tại doanh nghiệp… ✰✰✰ Đặc biệt 100% Học viên được giới thiệu việc làm sau khóa học. Kết thúc chương trình Thiết kế web và đồ họa, học viên có thể trở thành một nhân viên thiết kế đồ họa hoặc nhân viên thiết kế website.  HỒ SƠ ĐĂNG KÝ HỌC NGHỀ TẠI REACH     Để đăng ký học tại REACH, các em hãy chuẩn bị một bộ hồ sơ đầy đủ, bao gồm:    Sơ yếu lý lịch có xác nhận của địa phương   Bản sao Giấy khai sinh    Chứng minh thư photo    Đơn xin học nghề    Bản sao Bằng tốt nghiệp Trình độ học vấn cao nhất    02 ảnh chân dung 3x4    Giấy tờ ưu tiên Nếu có  Hồ sơ có thể nộp trực tiếp tại Trung tâm REACH hoặc gửi qua đường bưu điện.  Địa chỉ nhận:    Ms.Hà - Tổ chức phi chính Phủ Reach  Địa chỉ: Số 45 Làng Bún Phú Đô - Mễ Trì - Từ Liêm - Hà Nội  Điện thoại: 0989 190 990/ 0966 910 497   LỘ TRÌNH TUYỂN SINH MỘT SỐ KHÓA HỌC KHÁC TẠI REACH Sales & Marketing Nghiệp vụ Bàn & Bar Lớp làm tóc & Vẽ Móng Nghệ Thuật (Dành cho nữ) Học nghề tại Khách sạn 5 sao YCI Nếu bạn không thuộc đối tượng trên, bạn có thể giới thiệu cho bạn bè, người thân để nhiều người hơn nữa biết đến chương trình này. Rất cảm ơn bạn vì điều đó. Mọi thắc mắc Bạn có thể liên hệ:  Ms.Hà - 04.3762.3995/ 0989 190 990/ 0966 910 497 Email: ha.dinh@reach.org.vn Facebook: www.facebook.com/dinhthuha.990  Skype & Yahoo: polphin764   CHIA SẺ CỦA CÁC HỌC VIÊN ĐÃ HỌC TẠI REACH   Chia sẻ của Bạn Lý Văn Tuấn - lớp Sales & Marketing       (fb: https://www.facebook.com/anhtuan.lama)   Chia sẻ của bạn Thế Huy lớp Nghiệp vụ Bàn Bar pha chế (FB K13)       (fb: https://www.facebook.com/huy.buithe.1) Chia sẻ của bạn Nhật Vi lớp SM K29       (fb: https://www.facebook.com/nhatvi.vi.3)   Chia sẻ của bạn Bằng lớp FB Khóa 2 ở REACH Hải Dương        (Fb: https://www.facebook.com/bang.ledac)     ĐĂNG KÝ KHÓA HỌC NGAY    ","location":"Số 45, ngõ 8 Lê Quang Đạo, Phường Phú Đô, Quận Nam Từ Liêm, Hà Nội","reference":"http://sukienhay.com/LOP-HOC-THIET-KE-WEBSITE-VA-DO-HOA-TAI-HA-NOI-987968-2015.html","picture":"http://1.bp.blogspot.com/-RIrYEAU3S9E/ViWnsgjnbuI/AAAAAAAAIIY/I8rE63HQiPc/s640/hoc%2Bnghe%2Bthiet%2Bke%2Bweb%2Bva%2Bdo%2Bhoa%2Bnoi%2Bdung%2Bhoc.jpg"},{"title":"LỚP HỌC KINH DOANH MARKETING TẠI REACH","tagID":"15","time":"Từ 09:00 - 24/11/2015 đến 09:00 - 30/03/2016","content":"Thông tin sự kiện LỚP HỌC KINH DOANH MARKETING TẠI REACH Lớp Kinh doanh và Marketing tại Trung tâm REACH đem đến cho các bạn thanh niên khó khăn không chỉ cơ hội thành công mà còn là niềm tin vào chính khả năng của mình.   Bán hàng marketing, một trong 10 nghề nghiệp “hot” nhất, đem lại thu nhập hấp dẫn.  Bạn không cần đến tấm bằng đại học để có thể thành công trong nghề này. Một số kỹ năng được thực hành thường xuyên và niềm tin vào bản thân sẽ tạo lập cho bạn những khởi đầu vững chắc trong nghề. LỢI ÍCH KHI THAM GIA KHÓA HỌC KINH DOANH MARKETING    Khuyến khích sự chủ động tư duy khả năng sáng tạo của học viên Học viên tự tin trong giao tiếp, tự tin trước đám đông, làm việc nhóm, bán hàng chuyên nghiệp Hoàn thiện các kĩ năng mềm Gây dựng và hình thành các kĩ năng cần thiết trong cuộc sống và công việc Có khả năng đánh giá và đưa giải pháp cho các vấn đề phức tạp Rèn luyện tính bền bỉ, kiên trì hướng tới mục tiêu Nâng các kĩ năng, sử dụng thành thạo các phương pháp bán hàng chuyên nghiệp: marketing, bán hàng online … Định hướng nghề nghiệp trong tương lai; lựa chọn nghề nghiệp phù hợp lương thưởng cao PHƯƠNG PHÁP ĐÀO TẠO TẠI REACH   Học viên là trung tâm Hoạt động dựa trên các phương pháp trải nghiệm    Đề cao tính kết hợp giữa làm việc nhóm và cá nhân Học gắn liền với các vấn đề thực tế  Chương trình có tính thách thức và xây dựng định hướng cao Hoàn thiện người học với các kĩ năng bán hàng thế kỉ 21    Đề cao tính mục đích và định hướng của công việc Duy trì kết nối giữa thực tế và bài học           ƯU ĐÃI CHO HỌC VIÊN TẠI REACH   Hỗ trợ 80 - 100% học phí, trang thiết bị, nguyên vật liệu thực hành Được học thêm tiếng anh, tin học Được trang bị các kỹ năng mềm, kỹ năng sống... 100% được giới thiệu việc làm sau khóa học THÔNG TIN KHÓA HỌC Khai giảng: 30/11/2015 Phỏng vấn: 24/11/2015 Thời gian học: 3,5 tháng từ thứ 2 đến thứ 6 (học cả ngày) NỘI DUNG KHÓA HỌC KINH DOANH MARKETING Trong 3,5 tháng học tại REACH, các bạn sẽ được trang bị các kiến thức:    Hoàn thiện kĩ năng mềm  Marketing căn bản  Marketing online  Bán hàng không Phải ai cũng biết  Các kĩ năng chốt sales thành công  Định hướng xin việc và phỏng vấn thành công Nội dung học cụ thể như sau: Tháng 1: Học tổng quan Marketing thành công, khởi nghiệp kinh doanh nhỏ   Nội dung học kinh doanh marketing - tháng 1  Tháng 2: Người bán hàng chuyên nghiệp Thái độ của người bán hàng chuyên nghiệp Các kỹ năng Trang bị các kiến thức: nghệ thuật sắp đặt, phân tích khách hàng, thuyết trình, tâm lý, chốt sales thành công .... Nội dung học kinh doanh marketing - tháng 2    Tháng 3: kỹ năng phỏng vấn, thực tập, bán hàng online thành công Nội dung học tháng 3 HỌC VIÊN TẠI KHÓA HỌC Học viên học kỹ năng sống   Ngoại khóa bóng đá Sales marketing Đồng phục lớp HỒ SƠ ĐĂNG KÝ Để đăng ký học kinh doanh marketing tại REACH, các bạn thanh niên cần chuẩn bị một bộ hồ sơ đầy đủ, bao gồm: + Sơ yếu lý lịch có xác nhận của địa phương + Bản sao Giấy khai sinh + Chứng minh thư photo + Đơn xin học nghề + Bản sao Bằng tốt nghiệp Trình độ học vấn cao nhất + 02 ảnh chân dung 3x4 + Giấy tờ ưu tiên (Nếu có): giấy hộ nghèo, chính sách, cận nghèo, bệnh hiểm nghèo… Hồ sơ có thể nộp trực tiếp tại Trung tâm REACH hoặc gửi qua đường bưu điện. LIÊN HỆ Trung tâm REACH Hà Nội Số 45, ngõ 8 Lê Quang Đạo, P.Phú Đô, Q.Nam Từ Liêm, HN Điện thoại: 043.762.3995 – 0966.910.497 Email: ha.dinh@reach.org.vn Web: www.reach.org.vn     CHIA SẺ CỦA CÁC HỌC VIÊN ĐÃ HỌC TẠI REACH   Chia sẻ của Bạn Lý Văn Tuấn - lớp Sales & Marketing       (fb: https://www.facebook.com/anhtuan.lama)   Chia sẻ của bạn Thế Huy lớp Nghiệp vụ Bàn Bar pha chế (FB K13)       (fb: https://www.facebook.com/huy.buithe.1) Chia sẻ của bạn Nhật Vi lớp SM K29       (fb: https://www.facebook.com/nhatvi.vi.3)   Chia sẻ của bạn Bằng lớp FB Khóa 2 ở REACH Hải Dương        (Fb: https://www.facebook.com/bang.ledac)     ĐĂNG KÝ KHÓA HỌC NGAY  ","location":"Số 45 ngõ 8, Lê Quang Đạo, Mễ Trì, Nam Từ Liêm,- Hà Nội","reference":"http://sukienhay.com/LOP-HOC-KINH-DOANH-MARKETING-TAI-REACH-987967-2015.html","picture":"http://3.bp.blogspot.com/-NjCEkLSdeBQ/VhtYlJkpS5I/AAAAAAAAIBw/KsFnFIu5ngI/s640/thang%2B1%2Bhoc%2Bkinh%2Bdoanh%2Bva%2Bmarketing.jpg"},{"title":"Live concert Hoàng Quyên: RÉT ĐẦU MÙA","tagID":"13","time":"Từ 06:00 - 21/10/2015 đến 06:00 - 09/11/2015","content":"Thông tin sự kiện Live concert Hoàng Quyên: RÉT ĐẦU MÙA Để ghi dấu ấn cho tuổi 23 của mình, Hoàng Quyên tự tin và dành trọn tâm huyết, năng lượng của cô cho liveshow ca nhạc mang chủ đề Rét đầu mùa, được diễn ra vào 20h ngày 7/11/2015 tại Nhà hát Lớn Hà Nội.   \"Rét đầu mùa\" giống như một cuộc hành trình Hoàng Quyên tìm về đúng giấc mơ và bản ngã của chính cô trong khoảng “rét ngọt” đầu Đông đầy thương nhớ.     Rét đầu mùa là cơ hội để Hoàng Quyên thả sức bay bổng trong âm nhạc bên cạnh hai nghệ sĩ nam xuất sắc đại diện cho hai trường phái âm nhạc văn minh - hiện đại Thanh Bùi và semi classic Đức Tuấn.     “Rét đầu mùa” do nhạc sĩ Lê Minh Sơn Chỉ đạo nghệ thuật. Tuấn Nam, nhạc công chơi piano danh tiếng của ban nhạc Anh Em làm giám đốc âm nhạc. Cao Trung Hiếu đảm nhận vai trò giám đốc hình ảnh.     Trong live show “Rét đầu mùa” khán giả sẽ gặp lại một Hoàng Quyên rất mới khi “về” với nhạc xưa trong những sáng tác của Trịnh Công Sơn, Phạm Duy… Bên cạnh đó, còn là Hoàng Quyên khoe âm sắc lộng lẫy với âm nhạc đương đại trong những sáng tác của Trần Tiến, Nguyễn Cường, Dương Thụ, Lê Minh Sơn…","location":"Nhà hát Lớn Hà Nội","reference":"http://sukienhay.com/Live-concert-Hoang-Quyen-RET-DAU-MUA-987966-2015.html","picture":"http://dongdoshow.com/upload/news/T%E1%BB%9D%20r%C6%A1i%20Ho%C3%A0ng%20Quy%C3%AAn(1).jpg"},{"title":"Lớp nghiệp vụ bàn bar pha chế","tagID":"15","time":"Từ 09:00 - 24/11/2015 đến 10:00 - 16/03/2016","content":"Thông tin sự kiện Lớp nghiệp vụ bàn bar pha chế Khóa học nghiệp vụ bàn bar pha chế (F&B) 3,5 tháng tại REACH sẽ trang bị cho học viên đầy đủ các kiến thức về nghiệp vụ bàn và pha chế các đồ uống có cồn, không cồn, sinh tố, café, trà sữa … Ngày 01/10/2015, Bạn Phạm Văn Hai được mời là một trong bốn tham luận viên trong chương trình về thanh niên và cơ hội trong lĩnh vực du lịch của Quỹ Thanh Niên Quốc Tế (International Youth Foundation - IYF) phối hợp với tập đoàn Hilton tổ chức. Bạn Hai - học viên cũ lớp nghiệp vụ Bàn bar pha chế Là một học viên cũ lớp nghiệp vụ bàn bar pha chế của Trung tâm REACH Hà Nội, hiện nay, Hai đang quản lý Nhà hàng Madamme Yen tại khu vực phố cổ Hà Thành. Bạn Hai là một điển hình thành công trong lĩnh vực Nhà hàng, Khách sạn. Hãy đến với lớp Nghiệp vụ Nhà hàng, Pha chế của REACH. Bạn sẽ được học nghề cùng với những cơ hội và động lực để thành công. NỘI DUNG KHÓA HỌC NGHIỆPVỤ BÀN BAR TẠI REACH Trong 3,5 tháng tại REACH, các em sẽ được học 2 nghiệp vụ chính: nghiệp vụ bàn và nghiệp vụ bar.Nội dung và chương trình học cụ thể: Tháng 1: Nghiệp vụ bàn + Lễ tân + Quy trình phục vụ đầy đủ trong nhà hàng, khách sạn + Các kỹ năng trong nhà hàng, khách sạn: bê khay, đi đứng, các loại dĩa, chén, ly… Tháng 1: học nghiệp vụ bàn   Tháng 2: Nghiệp vụ Bar – pha chế các loại đồ uống + Pha chế các đồ uống không cồn: Trà: Trà thảo mộc; Trà sữa; Trà hoa quả; … Cafe: café đốt, café phin, café Ý… Chocolate, cacao… Sinh tố, nước ép, Lassic, Ice blender… Pha chế đồ uống có cồn   + Pha chế các loại đồ uống có cồn   Bia,  rượu mùi,  rượu mạnh,  rượu vang,  cocktail,  mocktail… Pha chế đồ uống có cồn 1,5 tháng cuối: Thực tập + thi tốt nghiệp   Sau 1 tháng đi thực tập trực tiếp tại nhà hàng, khách sạn… các học viên sẽ về trường học thêm nửa tháng + thi tốt nghiệp. Học viên đi thực tập + thi tốt nghiệp QUYỀN LỢI CỦA HỌC VIÊN HỌC TẠI REACH + Hỗ trợ 80-100% học phí, trang thiết bị, nguyên vật liệu thực hành (Học viên không phải đóng thêm gì khi đi học) + Được trang bị các kiến thức kỹ năng sống, kỹ năng mềm: tài chính cá nhân, sức khỏe sinh sản… + Được học thêm tiếng anh trong 3,5 tháng tại REACH + 100% học viên được giới thiệu việc làm sau khóa học (nhu cầu tuyển dụng nghề nghiệp vụ bàn bar rất cao) THÔNG TIN KHÓA HỌC NGHIỆPVỤ BÀN BAR PHA CHẾ KHAI GIẢNG 30/11/2015 PHỎNG VẤN 24/11/2015 THỜI GIAN: 3,5 tháng, học cả ngày từ thứ 2 đến thứ 6 ĐỐI TƯỢNG HỌC VIÊN HỌC PHA CHẾ TẠI REACH Học viên học tại REACH Các bạn nam nữ từ 18-30, học vấn cao nhất là lớp 12, thuộc 1 trong 17 tiêu chí của REACH: + thanh niên chưa học hết THPT, chưa có công việc ổn định + thanh niên thuộc gia đình cận nghèo, nghèo, + thanh niên thuộc gia đình chính sách … + là bộ đội xuất ngũ, chưa có công việc ổn định, (gia đình không giàu) + gia đình không giàu, làm nông nghiệp, + gia đình tan vỡ: ở với bố hoặc mẹ, hoặc mồ côi + gia đình có người mắc bệnh hiểm nghèo + … HỒ SƠ ĐĂNG KÝ HỌC LỚP PHA CHẾ Để đăng ký học Lớp nghiệp vụ bàn bar pha chế tại REACH, các bạn cần chuẩn bị một bộ hồ sơ đầy đủ, bao gồm: + Sơ yếu lý lịch xác nhận của địa phương + Đơn xin học nghề + Bản sao Giấy khai sinh + 02 ảnh chân dung 3x4 + Chứng minh thư photo + Bản sao Bằng tốt nghiệp (Trình độ học vấn cao nhất) + Giấy tờ ưu tiên (Nếu có): giấy hộ nghèo, chính sách, cận nghèo, bệnh hiểm nghèo… Hồ sơ có thể nộp trực tiếp tại Trung tâm REACH hoặc gửi qua đường bưu điện. HÌNH ẢNH HỌC VIÊN TẠI REACH Nghiệp vụ bàn Học viên thực hành nghiệp vụ bàn Học pha chế đồ uống Pha chế đồ uống có cồn Lớp nghiệp vụ bàn bar pha chế - thi tốt nghiệp lớp nghiệp vụ bàn bar pha chế khóa K32 LIÊN HỆ Trung tâm REACH Hà Nội Số 45, ngõ 8 Lê Quang Đạo, Phường Phú Đô, Quận Nam Từ Liêm, Hà Nội Điện thoại: 043.762.3995 – 0966.910.497 Email: ha.dinh@reach.org.vn http://bit.ly/REACHtuyensinhK34   CHIA SẺ CỦA CÁC HỌC VIÊN ĐÃ HỌC TẠI REACH   Chia sẻ của Bạn Lý Văn Tuấn - lớp Sales & Marketing       (fb: https://www.facebook.com/anhtuan.lama)   Chia sẻ của bạn Thế Huy lớp Nghiệp vụ Bàn Bar pha chế (FB K13)       (fb: https://www.facebook.com/huy.buithe.1) Chia sẻ của bạn Nhật Vi lớp SM K29       (fb: https://www.facebook.com/nhatvi.vi.3)   Chia sẻ của bạn Bằng lớp FB Khóa 2 ở REACH Hải Dương        (Fb: https://www.facebook.com/bang.ledac)     ĐĂNG KÝ KHÓA HỌC NGAY  ","location":"Số 45, ngõ 8 Lê Quang Đạo, Phường Phú Đô, Quận Nam Từ Liêm, Hà Nội","reference":"http://sukienhay.com/Lop-nghiep-vu-ban-bar-pha-che-987964-2015.html","picture":"http://4.bp.blogspot.com/-3AOoPC6n578/Vhy82rJtI8I/AAAAAAAAID0/bp-oqs8w5mY/s640/hoc%2Bnghiep%2Bvu%2Bban%2Bbar%2Bpha%2Bche%2Btai%2Breach.JPG"},{"title":"Trường Điện ảnh Quốc tế Sài Gòn khai giảng khóa học mới ngày 2-11-2015","tagID":"15","time":"Từ 09:00 - 02/11/2015 đến 04:00 - 02/08/2016","content":"Thông tin sự kiện Trường Điện ảnh Quốc tế Sài Gòn khai giảng khóa học mới ngày 2-11-2015 Ngày 2-11-2015, Trường Điện ảnh Quốc tế Sài Gòn sẽ chính thức khai giảng các khóa: KHAI GIẢNG CÁC KHÓA: - Diễn xuất - Đạo diễn - Biên kịch - Quay phim DOP - Dựng phim - Sản xuất - Âm thanh - 3D Animation & Visual Effect Hiện tại trường vẫn tiếp tục tuyển sinh. Chi tiết các khóa học xem tại: http://sifs.edu.vn/long-term Liên hệ hotline: 0965.152.310 để được tư vấn trực tiếp.","location":"Saigon International Film School 15A Hoàng Hoa Thám, Phường 6, Quận Bình Thạnh, Tp. Hồ Chí Minh Phone: +84 (0) 8.62635858 Email: info@sifs.edu.vn","reference":"http://sukienhay.com/Truong-Dien-anh-Quoc-te-Sai-Gon-khai-giang-khoa-hoc-moi-ngay-2-11-2015-987963-2015.html","picture":null},{"title":"TƯ VẤN 1:1 ĐỊNH HƯỚNG NGHỀ NGHIỆP","tagID":"15","time":"Từ 08:00 - 21/10/2015 đến 02:00 - 30/10/2015","content":"Thông tin sự kiện TƯ VẤN 1:1 ĐỊNH HƯỚNG NGHỀ NGHIỆP   CHÚ Ý QUAN TRỌNG: Chương trình CHỈ DÀNH CHO CÁC BẠN SINH VIÊN NĂM CUỐI VÀ CÁC BẠN TRẺ MỚI RA TRƯỜNG, chưa có định hướng nghề nghiệp rõ ràng. Nếu bạn KHÔNG PHẢI LÀ MỘT TRONG 2 ĐỐI TƯỢNG TRÊN thì bạn không cần phải đọc tiếp vì chương trình này không phù hợp với bạn https://www.youtube.com/watch?v=yDlP0f-BXlM Sau khi xem xong video trên, cảm nhận của bạn lúc này là gì? Bạn có đang ở trong những tình trạng trên? Bạn đã ra trường mà chưa xin được công việc phù hợp với đúng chuyên ngành của mình? Hay bạn đang: Chuẩn bị ra trường và chưa xác định được cho mình hướng đi, lựa chọn cho mình một nghề đúng sở trường mà mình yêu thích? Bạn chưa biết chọn nghề nào để đáp ứng được nhu cầu thị trường mà lại phù hợp với thế mạnh, niềm đam mê của mình? Bạn không có lộ trình thăng tiến trong công việc? Bạn cảm thấy chán ngán công việc mình đang làm mà không biết làm cách nào để thoát khỏi tình trạng này? Bạn cần làm gì để tìm ra câu trả lời? Làm thế nào để tìm ra được ĐỊNH HƯỚNG NGHỀ NGHIỆP phù hợp? Hiểu được các khó khăn của bạn trong việc tìm kiếm, xác định cho mình một định hướng phát triển theo những định hướng của riêng mình. Vì vậy, để giúp đỡ các bạn. Phòng nhân sự của Công Ty CP Đào Tạo Quốc Tế Khai Sáng quyết định tổ chức chương trình:   TƯ VẤN 1:1 _ ĐỊNH HƯỚNG NGHỀ NGHIỆP   http://vungoimora.org/dinhhuongnghenghiep/   Đây là chương trình tư vấn đặc biệt nhất từ trước tới nay được tổ chức bởi Công Ty CP Đào Tạo Quốc Tế Khai Sáng. Bạn sẽ được gặp mặt, TƯ VẤN TRỰC TIẾP 1:1, và chúng tôi sẽ giải đáp mọi thắc mắc của bạn về các tiềm năng và định hướng nghề nghiệp của bạn. Điều đặc biệt hơn nữa là: thời gian để bạn lựa chọn được tư vấn rất linh hoạt. Bạn hoàn toàn có thể lựa cho mình 1 giờ tư vấn mà bạn cảm thấy phù hợp nhất.   CHƯƠNG TRÌNH CAM KẾT SẼ  GIÚP BẠN: 1, Tìm được ĐỊNH HƯỚNG NGHỀ NGHIỆP phù hợp nhất 2, Trả lời câu hỏi: Điều gì thật sự khiến bạn không yêu thích công việc hiện tại mình đang làm? 3, Gợi mở cho bạn hướng TƯ DUY mới, giúp bạn có được bức tranh tổng thể về sự nghiệp của mình và tự mình đặt ra lộ trình để thực hiện sự nghiệp đó. 4, TỰ TIN ra quyết định và TIN TƯỞNG vào những điều mình đã chọn. 5, Biết được tư duy của những người xuất chúng để đạt được những thành công vượt trội sau khi ra trường?   Trong chương trình, bạn sẽ được làm các bản text dựa trên các nghiên cứu khoa học như: + Sinh trắc học dấu vân tay + Trắc nghiệm định hướng nghề nghiệp Holland + MBTI Để hiểu rõ hơn về bản thân mình: tiềm năng, tính cách gốc từ khi sinh ra, tính cách ở thời điểm hiện tại, nghề nghiệp phù hợp nhất,... Tiếp đó, bạn sẽ được tư vấn dựa trên mô hình IKIGAI (Nhật Bản) và NLP (Thế Giới) để tìm được cảm hứng, động lực trong quá trình làm việc, học tập cũng như trong quá trình vươn tới sự nghiệp.   THAY ĐỔI KHÔNG BAO GIỜ LÀ QUÁ MUỘN chỉ muộn khi bạn không chịu hành động ngay để nắm bắt cơ hội và niềm đam mê của mình. Hành động ngay để thay đổi cuộc đời bạn, NGAY BÂY GIỜ hoặc KHÔNG BAO GIỜ. Nếu bạn đang THỰC SỰ đi tìm kiếm sự thay đổi, định hướng sau khi ra trường hay lộ trình thăng tiến trong công việc. Hãy ĐĂNG KÝ NGAY THÔNG TIN http://vungoimora.org/dinhhuongnghenghiep/  để sớm ĐỊNH HƯỚNG NGHỀ NGHIỆP CHO BẠN THÂN MÌNH. Sau chương trình, BẠN SẼ CÓ: + Bản đồ tổng thể về con đường sự nghiệp của riêng mình + Biết được thời điểm hiện tại mình đang đứng ở đâu trên bản đồ đó? + Vạch ra được những kỹ năng, kiến thức cần thiết mà mình cần phải có để hoàn thành sự nghiệp. + Biết điểm mạnh, điểm yếu, những tiềm năng sẵn có trong mình. + Hiểu được điều gì ngăn cản việc ra quyết định và hành động của bạn + Công việc phù hợp nhất với điểm mạnh, sở thích, đam mê của mình và đáp ứng được nhu cầu của xã hội ở thời điểm hiện tại cũng như tương lai. + Tìm ra đam mê, niềm cảm hứng và động lực trong công việc mà mình đang làm. + Biết cách tự xác định cho mình phương hướng để đi tới mục tiêu trong bản đồ sự nghiệp của bạn.   HÌNH THỨC NHẬN VÉ: Cách 1: Nhận vé miễn phí Đăng ký thông tin theo form bên cạnh và làm theo các hướng dẫn mà chúng tôi sẽ gửi cho bạn qua hệ thống email. Cách 2: Mua vé VIP với trị giá 500.000vnđ Liên hệ: 0981950913 để biết thêm chi tiết. Thông tin về công ty CP đào tạo quốc tế Khai Sáng và đội ngũ tư vấn:   Công ty CP đào tạo quốc tế Khai Sáng là một công ty chuyên về lĩnh vực đào tạo và phát triển tiềm năng con người.  Tầm nhìn: trong vòng 5 năm tới sẽ giúp đỡ 1 triệu người Việt Nam khai sáng và phát huy tiềm năng. Các khóa Vừng Ơi! Mở Ra! Đánh Thức Tiềm Năng Tư Duy Xuất Chúng Bậc Thầy Giao Tiếp La Bàn Thành Công  Trại Chiến Binh Tinh Hoa NLP Lập Nghiệp Anh Nghiệp Ryan Diễn giả truyền động lực bằng NLP + Huấn luyện và ứng dụng NLP + Chuyên gia tư vấn và đào tạo SINH TRẮC HỌC DẤU VÂN TAY được đào tạo trực tiếp bởi viện nghiên cứu sinh trắc học vân tay Châu Á - ADRC. Anh Vũ Cao Cường Chuyên gia ứng dụng, đào tạo và huấn luyện NLP + Huấn luyện và ứng dụng NLP     Anh Nguyễn Đức Minh   CEO Công Ty Cổ Phần Đào Tạo Quốc Tế Khai Sáng   + Huấn Luyện và ứng dụng NLP   + Tư Vấn   Anh Phan Văn Hải   Trưởng phòng Đào Tạo Công Ty Cổ Phần Đào Tạo Quốc Tế Khai Sáng   + Huấn Luyện và ứng dụng NLP   + Tư vấn Anh Steve Linh   Trưởng phòng Nhân Sự Công Ty Cổ Phần Đào Tạo Quốc Tế Khai Sáng   + Huấn Luyện và ứng dụng NLP   + Chuyên gia tư vấn và đào tạo st học dấu vt được đào tạo trực tiếp bởi viện nghiên cứu sinh trắc học vân tay Châu Á - ADRC.      ","location":"134 Trần Vĩ, Lê Đức Thọ kéo dài, Cầu Giấy, Hà Nội","reference":"http://sukienhay.com/TU-VAN-11-DINH-HUONG-NGHE-NGHIEP-987961-2015.html","picture":"http://vungoimora.org/wp-content/uploads/2015/10/upload_00003744-300x225.jpg"},{"title":"HÀNH TRANG ĐIỆN ẢNH – TUẦN 3: NGHỀ SẢN XUẤT","tagID":null,"time":"Từ 14:00 đến 16:00 Ngày 25/10/2015","content":"Thông tin sự kiện HÀNH TRANG ĐIỆN ẢNH – TUẦN 3: NGHỀ SẢN XUẤT Nhà sản xuất là ai? Họ đóng vai trò gì trong gì trong đoàn phim? Một nhà sản xuất cần phải có những yếu tố nào? Mọi câu trả lời đều có thể tìm thấy trong chương trình  Hành trang điện ảnh – Nghề Sản xuất diễn ra vào 14h ngày 25/10/2015. Tham gia chương trình, các bạn sẽ được tìm hiểu về nghề Sản xuất thông qua những chia sẻ của NSX Jenni Trang Le. Chị là nhà sản xuất của nhiều tác phẩm điện ảnh nổi tiếng như : Để Hội tính, Tèo em, Bộ ba rắc rối; Bụi đời Chợ Lớn, Cưới ngay kẻo lỡ (đồng sản xuất), … cùng rất nhiều phim ngắn, phim tài liệu được thực hiện bởi các ekip trong và ngoài nước Trước khi đảm nhận vai trò sản xuất , Jenni đã từng thử sức với nhiều vị trí khác nhau như : đạo diễn, trợ lý đạo diễn, biên kịch… Đặc biệt với vai trò trợ lý đạo diễn, Jenni đã tham gia vào nhiều phim như: Dòng máu anh hùng, Bi, đừng sợ !, Cú và chim se sẻ, Cô dâu đại chiến, Long Ruồi, Finding Madison, 21 and a wake – up… Jenni Trang Le là một trong số ít nhà sản xuất thường xuyên cộng tác với những đạo diễn tên tuổi hàng đầu Việt Nam như Charlie Nguyễn, Victor Vũ, Phan Đăng Di, Hàm Trần… Và với kinh nghiệm làm việc quý giá đó, Jenni hứa hẹn sẽ mang đến cho khán giả của Hành trang điện ảnh những chia sẻ vừa thú vị, vừa bổ ích về nghề Sản xuất. Thông tin chương trình HÀNH TRANG ĐIỆN ẢNH – TUẦN 3: NGHỀ SẢN XUẤT Khách mời: NSX Jenni Trang Le Thời gian: 14h – 16h ngày 25/10/2015 Địa điểm: Phòng Thư viện SIFS – 15A Hoàng Hoa Thám, P.6, Q. Bình Thạnh Khán giả quan tâm có thể đăng ký tham gia (miễn phí) theo link: http://link.sifs.edu.vn/htdasanxuat *HÀNH TRANG ĐIỆN ẢNH do Saigon International Film School tổ chức vào cuối mỗi tuần trong tháng 10 với các chuyên ngành: Diễn xuất Sản xuất Biên kịch Đạo diễn Thông tin chi tiết sẽ được liên tục cập nhật tại website www.sifs.edu.vn và fanpagehttps://www.facebook.com/TruongDienanhquocteSaiGon","location":"Saigon International Film School 15A Hoàng Hoa Thám, Phường 6, Quận Bình Thạnh, Tp. Hồ Chí Minh","reference":"http://sukienhay.com/HANH-TRANG-DIEN-ANH-–-TUAN-3-NGHE-SAN-XUAT-987959-2015.html","picture":"http://sifs.edu.vn/s/wp-content/uploads/2014/12/jenni-Trang-Le.jpg"},{"title":"FSB “bắt mạch” hệ thống quản trị miễn phí cho doanh nghiệp Việt","tagID":"14","time":"Từ 08:00 đến 12:00 Ngày 24/10/2015","content":"Thông tin sự kiện FSB “bắt mạch” hệ thống quản trị miễn phí cho doanh nghiệp Việt Ngày 13/10/2015, Viện Quản trị kinh doanh FSB chính thức khởi động chương trình “Hỗ trợ quản trị doanh nghiệp theo chuẩn toàn cầu” tại http://be.fsb.edu.vn/ . Tham gia chương trình, các doanh nghiệp sẽ được “khám sức khoẻ” theo bộ tiêu chí đánh giá quản trị quốc tế Business Excellence, được tư vấn bởi các chuyên gia giàu trải nghiệm quốc tế như Ông Nguyễn Thành Nam, Ông Vũ Quang Thịnh, và được nhận học bổng MiniMBA với giá trị 3 triệu đồng. Đối tượng tham dự của chương trình là các chủ doanh nghiệp, cán bộ quản lý, thành viên ban điều hành, những người có khát vọng kinh doanh thành công trên thị trường toàn cầu. Chương trình nhằm giúp các doanh nhân Việt hiểu biết sâu sắc về hệ thống quản trị theo chuẩn quốc tế, được đào tạo kiến thức quản trị bài bản và được chuyên gia đồng hành, giải đáp vướng mắc trong quá trình thực hiện. Nhận thấy cơ hội rất lớn của Hiệp định TPP mang lại cho các doanh nghiệp Việt Nam, Viện Quản trị Kinh doanh FSB đã khẩn trương xây dựng các chương trình nâng cao năng lực quản trị cho doanh nghiệp, đặc biệt các doanh nghiệp vừa và nhỏ, trước những thách thức ngày càng lớn thời hội nhập. Nói về ý nghĩa của chương trình này, ông Hà Nguyên, Phó Viện trưởng Viện Quản trị Kinh doanh FSB cho biết: “Trước tiến trình hội nhập quốc tề ngày càng sâu sắc, đặc biệt là ảnh hưởng mạnh mẽ của hiệp định TPP, nơi có những cơ hội mới được mở ra trên thị trường có quy mô 40% GDP toàn cầu, chúng tôi nhận thấy cần hỗ trợ kịp thời cho doanh nhân Việt những công cụ quản trị hiệu quả, theo chuẩn quốc tế, cùng những cố vấn giàu kinh nghiệm trong lĩnh vực này. Từ đó các doanh nhân Việt sẽ nâng cao được năng lực cạnh tranh toàn cầu, đưa nền kinh tế Việt Nam đi lên”. Chương trình “Hỗ trợ quản trị doanh nghiệp theo chuẩn toàn cầu” sẽ chia làm 4 bước: Bước 1: “Kiểm tra sức khỏe” doanh nghiệp online (miễn phí): từ 13- 28/10 Đăng ký tham gia chương trình tại website http://be.fsb.edu.vn/, doanh nhân sẽ được cấp link để khám sơ bộ “sức khỏe” doanh nghiệp theo bộ tiêu chuẩn Business Excellence bản rút gọn, gồm 36 câu hỏi về 8 lĩnh vực, nhằm hiểu được thực trạng doanh nghiệp, từ đó có kế hoạch cải tiến liên tục từng hoạt động của công ty theo chuẩn mực toàn cầu. Mô hình Business Excellence tập trung cải thiện chất lượng toàn diện hoạt động kinh doanh trong điều kiện thị trường ngày càng đòi hỏi cao và cạnh tranh khốc liệt. Bộ chuẩn này được sử dụng như chuẩn quốc gia tại Mỹ, đã giúp các công ty Mỹ đạt được chất lượng đẳng cấp thế giới như hiện nay.    Bước 2: Gặp gỡ chuyên gia (miễn phí): vào 24/10 (tại HCM) và 31/10 (tại HN) Doanh nhân được mời tham dự hội thảo “Quản trị Doanh nghiệp theo chuẩn toàn cầu”, giao lưu với chuyên gia để hiểu sâu sắc về từng khía cạnh quản trị doanh nghiệp theo bộ tiêu chuẩn Business Excellence. Đội ngũ chuyên gia gồm một nhóm giảng viên của FSB trong đó có Ông Nguyễn Thành Nam – Nguyên CEO FPT, Phó Chủ tịch Đại học FPT (tại Hà Nội) và Ông Vũ Quang Thịnh, Giám đốc điều hành Công ty quản lý quỹ Vietnam Holding Asset Management Ltd (tại HCM). Các chuyên gia sẽ giới thiệu kỹ về mô hình cũng như phân tích về thực tiễn công tác quản trị của những doanh nghiệp tư duy quản trị và sản phẩm theo chuẩn quốc tế thành công như Đại Học FPT, Flappy Bird… cùng lời khẳng định “Có đường đi rất rõ ràng cho các các DN Việt đi để thành công trên thị trường toàn cầu”. Bước 3: Đào tạo lãnh đạo chủ chốt Để có thể quản trị doanh nghiệp theo chuẩn toàn cầu, các doanh nhân cần được đào tạo bài bản và có hệ thống. Viện Quản trị Kinh doanh FSB sẽ tặng mỗi doanh nhân một suất học bồng MiniMBA trị giá 3 triệu đồng như một món quà kích thích tinh thần học tập. Trở thành học viên, doanh nhân sẽ được cung cấp bộ tiêu chí đánh giá quản trị quốc tế Business Excellence phiên bản đầy đủ, gồm 70 câu hỏi về 9 lĩnh vực quản trị. Thực hiện phiên bản đánh giá này, nhà điều hành doanh nghiệp sẽ nhìn rất rõ được tình trạng “sức khỏe” công tác quản trị của mình, đánh giá rất rõ điểm mạnh, điểm yếu. Cùng với sự hướng dẫn của chuyên gia, doanh nghiệp sẽ biết những việc cần làm để nâng cao “sức khỏe” quản trị theo chuẩn toàn cầu. Bước 4: Quản trị doanh nghiệp theo chuẩn toàn cầu với sự hỗ trợ của chuyên gia Những doanh nghiệp quyết tâm xây dựng hệ thống quản trị theo chuẩn toàn cầu sẽ nhận được sự hỗ trợ của chuyên gia của Viện Quản trị Kinh doanh FSB. Định kỳ hàng tháng, FSB sẽ tổ chức những buổi café tham vấn theo 9 lĩnh vực quản trị của bộ tiêu chí “Business Excellence”, bao gồm: Lãnh đạo; Kế hoạch chiến lược, Hệ thống thông tin nội bộ, Phát triển nguồn nhân lực; Quản trị khách hàng, Quản trị Nhà cung cấp; Quy trình tác nghiệp, Hoạt động xã hội, Kết quả kinh doanh Tỷ phú trẻ Mark Zuckerberg đã luôn coi Steve Jobs là người thầy ảnh hưởng mạnh mẽ nhất. Chính nhờ lời khuyên “hãy đến thăm một ngôi đền tại Ấn Độ” của Steve Jobs mà Zuckerberg đã tìm lại sự tin tưởng và sứ mệnh của công ty. Với các doanh nhân Việt Nam, khi không thể có điều kiện để nhận lời khuyên của Steve Jobs, có thể kết nối với FSB để nhận được những lời cố vấn hữu ích, đúng cách, đúng thời điểm để khai mở những thành công. Đăng ký tham gia chương trình tại http://be.fsb.edu.vn/ Hotline: HÀ NỘI: 0904 92 22 11, TP HCM: 0904 95 93 93","location":"Tòa nhà Việt - Úc, KĐT Mỹ Đình 1, Từ Liêm, Hà Nội","reference":"http://sukienhay.com/FSB-bat-mach-he-thong-quan-tri-mien-phi-cho-doanh-nghiep-Viet-987957-2015.html","picture":"http://fsb.edu.vn/wp-content/uploads/2015/10/pic-2.png"},{"title":"THƯ MỜI THAM DỰ CHƯƠNG TRÌNH:\"NGHỆ THUẬT THƯƠNG LƯỢNG VÀ ĐÀM PHÁN\"","tagID":"15","time":"Từ 08:30 đến 16:30 Ngày 24/10/2015","content":"Thông tin sự kiện THƯ MỜI THAM DỰ CHƯƠNG TRÌNH:\"NGHỆ THUẬT THƯƠNG LƯỢNG VÀ ĐÀM PHÁN\"   Trân trọng kính gửi quý công ty     Trường Doanh Nhân PTI – Đơn vị chuyên  đào tạo và quản trị phát triển Doanh nghiệp - kính gửi quý công ty tham dự khóa học: NGHỆ THUẬT THƯƠNG LƯỢNG VÀ ĐÀM PHÁN   NỘI DUNG CHƯƠNG TRÌNH:   1.     Chuẩn bị cho một cuộc đàm phán thành công 2.    Các chiến thuật chính bên bàn thương lượng & đàm phán 3.     Những câu hỏi thường gặp của đối tác 4.     Gỡ bỏ mọi rào cản để đạt thỏa thuận cuối cùng 5.     Những sai lầm trong tư duy của người đàm phán   CHUYÊN GIA GIẢNG DẠY   Chuyên gia Nguyễn Tất Thịnh Giảng viên cao cấp Hiệu trưởng Trường Doanh nhân PTI. Chuyên gia tư vấn tái cấu trúc doanh nghiệp Cố vấn cao cấp của nhiều tổ chức tập đoàn   THÔNG TIN KHÓA HỌC THỜI GIAN - Ngày: 24/10/2015 - Lịch học:  Thứ Bảy - Thời gian: Sáng: 8h30p – 11h30p, Chiều: 13h30p – 16h30p -Thời lượng: 02 buổi   HỌC PHÍ: 2.200.000/ HV. Phí ưu đãi:1.800.000/ HV (Mức phí bao gồm: in ấn tài liệu, teabreak giữa giờ, chứng nhận sau hoàn tất khóa học..)   ĐỊA ĐIỂM: TÒA NHÀ PTI - SỐ 218 BIS NAM KỲ KHỞI NGHĨA, P.6, Q.3, TP. HCM   HOTLINE : 0936 145 645 - MS CẨM TÚ  - TP TƯ VẤN ĐÀO TẠO     BIỂU MẪU ĐĂNG KÝ 1.      Họ và Tên:.......................... 2.      Số điện thoại liên hệ:.............................. 3.      Ngày tháng năm sinh:.............. 4.      Đơn vị công tác/chức vụ:.............................. 5.      Chức vụ:........................... 6.      Địa chỉ :…………………. 7.      Email:………………….            ","location":"Tòa nhà PTI, số 218 bis Nam Kỳ Khởi Nghĩa, Phường 6, Quận 3, Hồ Chí Minh.","reference":"http://sukienhay.com/THU-MOI-THAM-DU-CHUONG-TRINH-NGHE-THUAT-THUONG-LUONG-VA-DAM-PHAN-987956-2015.html","picture":null},{"title":"Khóa học WAKE UP","tagID":"15","time":"Từ 08:00 - 14/11/2015 đến 22:00 - 15/11/2015","content":"Thông tin sự kiện Khóa học WAKE UP WAKE UP Giải mã công thức để kiến tạo thành công bền vững và cuộc sống viên mãn (2 ngày chuyên sâu toàn diện) *** Chú ý quan trọng: Nếu bạn dưới 25 tuổi thì không nên tiếp tục vì bạn chưa đủ trải nghiệm sống để nắm bản chất vấn đề dưới đây Nếu bạn mắc bệnh cao huyết áp cũng không nên tiếp tục vì những thông tin này có thể sẽ là một bước ngoặt lớn của cuộc đời bạn Nếu bạn đang tìm kiếm thành công nhanh chóng, đường tắt thông minh cũng không nên tiếp tục vì tôi không biết về điều đó Bạn thân mến, Khi đọc đến đây, chắc chắn là chúng ta ít nhiều có “duyên” rồi. thật may mắn khi được gặp bạn trên trang thông tin của sukienhay.com. Chào mừng thêm một lần nữa. Nào chúng ta cùng vào vấn đề nhanh và thẳng thắn nhé, tại sao bạn đi kiếm tìm một mô thức thành công hiệu quả ? Điều gì dưới đây gần với cuộc sống của bạn ? Làm việc rất chăm chỉ nhưng không kiếm được nhiều tiền lắm ? Bạn đang trăn trở vì những khoản vay nợ sắp đến kỳ trả ? Bạn đang đứng trước ngã 3 giữa Làm thuê, Tự doanh hay Đầu tư ? Muốn tạo dựng công việc kinh doanh riêng nhưng sợ rủi ro ? Mệt mỏi vì tìm giải pháp hòa hợp với “nửa còn lại” của cuộc đời ? Xuất hiện những xung đột gia đình mà nguyên nhân đến vấn đề tài chính ? Bất đồng giữa việc Giáo dục con cái là một vấn đề bạn cần giải pháp ? Hoặc một vấn đề khác mà bạn đang bế tắc …?   Là một người suy nghĩ tích cực, chắc hẳn bạn đã tự đi tìm câu trả lời cho mình và hành động với kế hoạch giải pháp 1, giải pháp 2 … và không hiệu quả. Có một giải pháp quan trọng mà 15.000 người trong suốt 4 năm qua đã sử dụng nó và đạt kết quả kinh ngạc... Vậy giải pháp đó gì? Tôi không thể viết toàn bộ trong vài dòng trong được, không đầu không cuối, có khi còn làm hại bạn thêm. Tôi chia sẻ lại toàn bộ tại khóa học 2 ngày chuyên sâu “Wake Up” 14,15 tháng 11 Dưới đây là một phần nhỏ những gì bạn sẽ học tại chương trình: ·         Chiến lược tổng quát để sở hữu thành công bền vững  với 10 năm hoặc ít hơn ·         Khám phá nguyên nhân gỗc rễ tại sao nhiều người chăm chỉ mà không đạt được sự giàu có như ý muốn ·         Làm chủ phương pháp quản lý tiền bạc hiệu quả số 1 thế giới ·         Công thức cân bằng Kinh doanh – Đầu tư ngay khi đang làm thuê ·         3 Nguyên lý hóa giải xung đột về tài chính với Vợ/Chồng ·         4 bước để giáo dục sớm Con / Em của bạn về tài chính ·         Tái lập trình “Tư duy thành công” với 4 bí mật của NLP ·         Làm thế nào để tạo dựng năng lượng yêu thương tích cực mỗi ngày ·         Giải mã nguồn động lực tạo cảm hứng giúp bạn PHẢI trở nên giàu có ·         Sở hữu nguyên tắc đầu tư hiệu quả - an toàn ·         Cảm hứng để xây dựng một Công ty triệu đô với 5 năm hoặc ít hơn ·         Làm thức tỉnh “con người thật” với sức mạnh vô hạn ngủ quên nhiều năm… Và đây là cảm nhận của học viên sau khi tham dự chương trình https://youtu.be/s5ep85z6iBc Bình thường để tham dự khóa học này bạn phải bỏ ra chi phí là 2 triệu đồng, nhưng nếu bạn đăng ký thông tin trên sukienhay.com ngay hôm nay thì tôi sẽ tặng bạn một vé tham dự hoàn toàn miễn phí. Hãy nhanh tay liên hệ với tôi theo thông tin bên dưới: Lê Đại Nam, Phone: 0907009265, email: namle.ask@gmail.com","location":"thông báo sau qua email/sms","reference":"http://sukienhay.com/Khoa-hoc-WAKE-UP-987955-2015.html","picture":"https://drive.google.com/drive/my-drive"},{"title":"Đêm nhạc Lãng Du cùng vô tận \"Flamenco và những bài hát nổi tiếng\"","tagID":"13","time":"Từ 19:00 đến 22:30 Ngày 05/11/2015","content":"Thông tin sự kiện Đêm nhạc Lãng Du cùng vô tận \"Flamenco và những bài hát nổi tiếng\" Đăng ký vé mời Đêm nhạc Lãng Du cùng vô tận: 0966.62.48.15 - 0949.37.38.15   Đơn vị tổ chức: Nhà hát kịch Hà Nội, CLB văn hóa nghẹ thuật Thăng Long, Ban nhạc Lãng Du Chủ nhiệm chương trình: Nguyễn Đức Cương Ca sỹ: Đồng Lan, Vũ Hà Anh, Dương Hoàng Yến, MC: Chiến Thắng Ban nhạc: Lãng Du ĐĂNG KÝ VÉ MỜI: 0966.62.48.15 - 0949.37.38.15     Ban nhạc FLAMENCO – LÃNG DU là một ban nhạc nổi tiếng bậc nhất của Việt nam trong suốt thời gian 15 năm qua – từ năm 2000 đến năm 2015. Hoạt động của Ban nhạc FLAMENCO – LÃNG DU đã tạo nên những dấu ấn không thể phai mờ trong lòng người yêu FLAMENCO trên khắp cả nước. Lừng danh đất Hà thành với hàng trăm chương trình với quy mô lớn nhỏ đã giúp tên tuổi của ban nhạc trở nên nổi tiếng khắp cả nước và được bạn bè quốc tế biết đến khi được tham dự FESTIVAL Huế năm 2014.   Các ca sỹ đã gắn bó tên tuổi của mình với ban nhạc như: Ca sỹ Lô Thủy; Đồng Lan; Dương Hoàng Yến; Song Tú; Hải Yến; Vũ Hà Anh; Tuấn Phương; Giang Châu; Hoàng Hải; Tăng Nhật Tuệ, Tăng Ngân Hà, Thủy Đặng, Phương Thúy, Thùy Chi …   Ban nhạc Lãng Du trình diễn trong đêm nhạc   Sự nổi tiếng của Ban nhạc FLAMENCO – LÃNG DU ngày càng được khẳng định khi kết hợp cùng Câu lạc bộ văn hóa nghệ thuật Thăng long thuộc Trung tâm Văn hóa thành phố Hà nội thực hiện thành công nhiều chương trình giao lưu nghê thuật mang tên: “Trịnh Công Sơn ngàn năm thương nhớ” và “Lãng du cùng vô tận”.   Hãy cùng nhau cống hiến hơn nữa và mang đến sự say mê cho công chúng yêu nhạc thủ đô và cả nước cùng bạn bè quốc tế với những bản hòa tấu FLAMENCO quyến rũ nhất với ca khúc, bản nhạc hay nhất của Việt nam và thế giới trong đêm nhạc ghi dấu chặng đường phát triển 15 năm của Ban nhạc FLAMENCO – LÃNG DU.   Hãy đón xem đêm giao lưu âm nhạc: LÃNG DU CÙNG VÔ TẬN 2015. Chỉ có một đêm duy nhất tại Trung tâm văn hóa Pháp L ‘ Espace 24 Tràng tiền Hà nội: 20 giờ 30 phút ngày 05/11/2015. Đăng ký vé mời Đêm nhạc Lãng Du cùng vô tận: 0966.62.48.15 - 0949.37.38.15","location":"Trung tâm văn hóa Pháp L‘Espace 24 Tràng tiền, Hà Nội","reference":"http://sukienhay.com/Dem-nhac-Lang-Du-cung-vo-tan-Flamenco-va-nhung-bai-hat-noi-tieng-987952-2015.html","picture":"https://lh3.googleusercontent.com/RB-oeCDEd2JB0DxDRjB5cZ9XopIpaWVw0hOeX9LQOqKzPVYgi1qiGWSsVRTR9OFlkl0WuHrUk6SlTVXgn1LZZHvtzlAWUHoCqyyPfm8L0KY_Q-lax0kAuzgz8Ipr8R2pBaK8YsYlPAL6kP1RQQDeRFJlnkmLeVMI_X2ySrDWnbZp9PKy9JyIFWCnAChbk1nYMrQuta5CJnxSS2JwCnhe1_AA_MeAJazA-TgMwFai1H64SMaqJf9DZ80Z5gi7D7-KMwF45TSxriHzs_LXaaqWYHjAWJC2GtnlqDHwyNWk_m_m--nnYh0ETw08UtdO36p6f0w0UsrXZKSoIT3QJwRfUzMVhfkjpjCVW1xGH7T9L9_EWBpckA2c7hD3cVi7UktRXyiluG_IobKjpkKGUa0YznUlKicM3nFyqoJGqbxMras8YngjbcQEb7TBtnl4qpO3ZVHrpjOyG_ObVgtsDGDi2ukduO1Fhpn4hiwCksSkKBYrEhYsRc337Z_jHb-HQ2H1J11hv8FE9H3Q3ZZqvsGbRWv6Ce2m1ub3Ec5gcgkfWgE=w630-h904-no"},{"title":"HỘI THẢO \"O ĐỒNG TRONG VÍ, DU HÍ CHÂU ÂU\"","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 29/10/2015","content":"Thông tin sự kiện HỘI THẢO \"O ĐỒNG TRONG VÍ, DU HÍ CHÂU ÂU\" Bạn có sẵn sàng bỏ ra 2 tiếng để tiết kiệm 5000 Euro cho bản thân khi đi du lịch Châu Âu và có cơ hội du lịch 28 nước châu Âu hoàn toàn miễn phí. Cùng tìm hiểu nhé!   Mình biết rõ bạn muốn gì. Bạn chán học và muốn đi chơi. Chắc chắn như thế rồi. Chúng mình đều như nhau mà. Bạn phát ngán với sách vở và bài tập. Bạn đã học 12 năm rồi, giờ là lúc tận hưởng cuộc sống và khám phá thế giới. Đã rất nhiều lần bạn muốn đi chơi nhưng cuối cùng chẳng nghĩ ra được chỗ nào để chơi ở Hà Nội này. Bạn muốn đi một chuyến thật xa để cho lũ bạn phải GATO. Bạn muốn đi để trưởng thành hơn và hiểu mình. Vậy nếu được chọn bạn sẽ muốn đi tới nơi như thế nào? Chúng ta cùng hình dung nhé. Nơi đó phải thật đẹp, có những kiến trúc khiến bạn trầm trồ. Nơi đó con người thân thiện hiếu khách, không khí thì trong lành. Một nơi với nhiều danh lam thắng cảnh cùng những chiều hoàng hôn lãng mạn. Một nơi nổi tiếng thế giới mà chỉ cần nghe tên đã khiến người khác phải ghen tị với bạn.   Hãy đến Châu Âu - vùng đất tươi đẹp và hạnh phúc nhất thế giới. Còn gì tuyệt vời hơn là tận hưởng tuổi trẻ dưới chân tháp Effel, thưởng thức một tách café và ngắm nhìn những nét hiện đại pha lẫn cổ kính tại Munich, hay đắm mình trong đêm trăng ở thành phố Venice nước Ý.   Nếu bạn nghĩ  ý tưởng đi Châu Âu là viển vông thì bạn đã nhầm. Bạn hoàn toàn có thể đi du lịch châu Âu miễn phí với chương trình Au Pair. Vậy Au Pair là gì?   Au Pair là một chương trình giao lưu văn hóa quốc tế cho phép bạn được sinh sống hoàn toàn miễn phí tại gia đình nước ngoài trong thời gian 1 năm. Các bạn trẻ tham gia được gọi là các Au Pair còn gia đình nước ngoài được gọi là host family. Các Au Pair được xem như 1 thành viên trong gia đình, cùng sinh hoạt,  vui chơi, cùng đi du lịch với gia đình nuôi mà không tốn bất cứ một chi phí nào. Hơn thế nữa cuối mỗi tháng bạn còn được bố mẹ nuôi cho từ 300-500 Euro tiền tiêu vặt.   1 năm đi Au Pair bạn sẽ có rất nhiều thời gian để du lịch khám phá Châu Âu, trải nghiệm văn hóa cũng như những địa danh nổi tiếng thế giới. Nếu khéo sắp xếp thời gian và biết chi tiêu hợp lý, bạn hoàn toàn có thể đi 1 vòng quanh các nước trong khu vực Eurozone. Bạn còn có dịp nâng cao trình độ ngoại ngữ và vốn sống của bản thân. Quá tuyệt vời phải không?   Tất cả trách nhiệm của bạn chỉ là dành một số giờ nhất định để hỗ trợ host family như làm việc nhà, chơi với các em bé, đưa đón em đi học, dạy em học bài. Bạn sẽ giống như 1 người chị trong gia đình vậy. Ngoài thời gian đó là cả một vùng trời Châu Âu để bạn khám phá. 1000 bạn trẻ đã du lịch châu Âu như vậy trong 10 năm qua nhờ Aupair Vietnam.   Nếu bạn vẫn chưa tin? Không sao, trăm nghe không bằng một thấy. Hãy tới trực tiếp lắng nghe và giao lưu với những cựu Au Pair vừa trở về từ Châu Âu, từ cách họ lên đường ra sao cho tới chuyện khám phá châu Âu thú vị thế nào. Tại buổi hội thảo “0 đồng trong ví, du hí châu Âu” do Aupair Vietnam tổ chức.     Nếu bạn muốn sống tại vùng đất đẹp nhất hành tinh khi còn trẻ, hãy đăng ký tham dự hội thảo Au Pair tại đây.   Thời gian: 18:00 ngày 29/10 Địa điểm: Tầng 9, Nhà C, Đại học Hà Nội.   Để tham gia chương trình giao lưu văn hóa quốc tế Au Pair, bạn chỉ cần 3 điều sau: -          Là sinh viên của một trường cao đẳng/ đại học trong độ tuổi 18-28 -          Là một người yêu thích trẻ con, ưa khám phá và mong muốn cải thiện khả năng ngoại ngữ -          Vượt qua bài kiểm tra trình độ ngoại ngữ và phỏng vấn của Aupair Vietnam   Tại hội thảo “0 đồng trong ví, du hí châu Âu”, Aupair Vietnam sẽ dành những phiếu kiểm tra năng lực tiếng miễn phí dành cho các bạn đăng kí tại đây. Đặc biệt, 50 bạn đăng kí sớm nhất sẽ nhận được những phần quà xinh xắn từ Aupair Vietnam.","location":"Đại học Hà Nội - Km số 9, Nguyễn Trãi, Thanh Xuân, Hà Nội","reference":"http://sukienhay.com/HOI-THAO-O-DONG-TRONG-VI-DU-HI-CHAU-AU-987950-2015.html","picture":"http://aupairvietnam.com/wp-content/uploads/au-pair-my.jpg"},{"title":"Small talk: QUẢN TRỊ NHÂN SỰ TRƯỚC NGUY CƠ CHẢY MÁU CHẤT XÁM","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 22/11/2015","content":"Thông tin sự kiện Small talk: QUẢN TRỊ NHÂN SỰ TRƯỚC NGUY CƠ CHẢY MÁU CHẤT XÁM Mặc dù, trong thực tế kinh doanh thì \"không có ai là không thể thay thế\" - đặc biệt là đối với những doanh nghiệp đã phát triển ổn định và có hệ thống cũng như chiến lược nhân sự căn bản. Tuy nhiên điều đó không có nghĩa là doanh nghiệp không bị ảnh hưởng khi hệ thống nhân sự bị biến động. Việc ra đi ồ ạt của nhân sự giỏi khiến doanh nghiệp gặp khó khăn hơn gấp nhiều lần so với chỉ một vài nhân sự ra đi. Không chỉ ảnh hưởng về hiệu quả sản xuất kinh doanh, ảnh hưởng tâm lý đến những người ở lại cũng khiến các CEO phải đau đầu. Bên cạnh đó là nguy cơ các nhân sự giỏi nắm giữ những vị trí chủ chốt khi ra đi sẽ kéo theo hàng loạt mối quan hệ, hệ thống khách hàng và cả những bí mật kinh doanh của công ty. Chính vì vậy, các doanh nghiệp đều chú trọng thực thi các chính sách thiết thực nhằm xây dựng một môi trường làm việc chuyên nghiệp với chế độ đãi ngộ xứng đáng, có nhiều cơ hội phát triển sự nghiệp để giữ chân nhân tài. Giữ chân người tài - chuyện không mới nhưng vẫn luôn luôn là vấn đề thách thức các CEO, cả trong giai đoạn khó khăn cũng như ngay cả trong giai đoạn tăng trưởng. Chỉ có những doanh nghiệp ổn định được đội ngũ nhân sự chất lượng tốt, linh hoạt mới có thể thành công. Thấu hiểu những khó khăn của các nhà quản trị doanh nghiệp, Trường đào tạo Doanh nhân PTI đã thiết kế small talk“Quản trị nhân sự trước nguy cơ chảy máu chất xám”. Chương trình với phương pháp giảng dạy mới lạ sẽ mang đến cho học viên những giờ học bổ ích.   -   Bối cảnh kinh tế thế giới , khu vực và Việt Nam dẫn đến cuộc chiến Nhân Tài.  -   Xác định người tài thật sự cần cho Doanh Nghiệp & các phương pháp giữ chân nhân tài. -  Các kỹ năng mà đồng nghiệp  cần trong việc thu hút và giữ chân nhân tài. - Ban lãnh đạo doanh nghiệp, những người đang là GĐNS, trường bộ phận nhân sự, Trưởng phòng Tổ chức hành chính,... của các công ty trong & ngoài nước đang muốn được trang bị những kiến thức, kỹ năng về nghiệp vụ nhân sự & quản trị nhân sự nhằm trở thành một giám đốc nhân sự chuyên nghiệp.  - Những người đang là chuyên viên nhân sự hay chuyên viên hành chính nhân sự của các doanh nghiệp đang có hoài bão trở thành giám đốc nhân sự của các công ty trong và ngoài nước trong tương lại.  DIỄN GIẢ: Chuyên gia Phạm Văn Chính - Giám đốc nhân sự của Tập đoàn United Pharma THÔNG TIN CHƯƠNG TRÌNH Thời gian: 18h00 -21h00 ngày 22.11.2015  Địa điểm: Small talk được tổ chức tại phòng học V.I.P Tòa nhà PTI Số 218 Nam Kỳ Khởi Nghĩa - Phường 6 - Quận 3 - TP Hồ Chí Minh Học Phí:1.000.000 VND/ Khóa (Bao gồm cả Tea Break, chi phí tài liệu, in ấn, giảng viên, chứng chỉ) Phí ưu đãi: 500.000  VND/khóa dành cho học viên đăng ký trước 15 ngày  Mọi thắc mắc về chương trình vui lòng liên hệ hotline 0901 734 227 ","location":"218 bis Nam Kỳ Khởi Nghĩa, P6, Q3","reference":"http://sukienhay.com/Small-talk-QUAN-TRI-NHAN-SU-TRUOC-NGUY-CO-CHAY-MAU-CHAT-XAM-987949-2015.html","picture":"http://pti.edu.vn/images/programs/chuong-trinh-giam-doc/ceo-toan-dien-5.jpg"},{"title":"Small talk: QUẢN TRỊ NHÂN SỰ - CẠNH TRANH NGUỒN NHÂN LỰC","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 29/11/2015","content":"Thông tin sự kiện Small talk: QUẢN TRỊ NHÂN SỰ - CẠNH TRANH NGUỒN NHÂN LỰC Bất kỳ một doanh nghiệp nào khi tiến hành các hoạt động sản xuất kinh doanh cũng đều phải hội tụ đủ hai yếu tố, đó là nhân lực và vật lực. Trong đó, nhân lực đóng vai trò cực kỳ quan trọng, có tính quyết định tới sự tồn tại và phát triển của doanh nghiệp. Quản trị nguồn nhân lực đóng vai trò trung tâm trong quá trình điều hành hoạt động sản xuất kinh doanh nói chung của các doanh nghiệp, giúp doanh nghiệp có thể tồn tại, phát triển và đi lên trong cạnh tranh. Vai trò trọng tâm này xuất phát từ vai trò của con người: con người là yếu tố cấu thành doanh nghiệp; bản thân con người vận hành doanh nghiệp và con người quyết định sự thắng bại của doanh nghiệp. Chính vì vai trò quan trọng của nguồn nhân lực nên quản trị nguồn nhân lực là một lĩnh vực quản trị quan trọng trong mọi doanh nghiệp.   Trong bối cảnh cạnh tranh nguồn nhân lực ngày càng khốc liệt hiện nay, khóa học “Quản trị nhân sự cạnh tranh nguồn nhân lực” do Trường đào tạo Doanh nhân PTI thiết kế, xây dựng sẽ cung cấp cho học viên những kiến thức, kỹ năng quan trọng để xây dựng nguồn nhân lực vững mạnh trong doanh nghiệp. NỘI DUNG CHƯƠNG TRÌNH -       Nhân viên giỏi là yếu tố chính tạo ra lợi thế cạnh tranh của Doanh Nghiệp; -       Chúng ta làm gì để giữ nhân viên giỏi; -       Chúng ta đã sai sót điều gì trong quá trình giữ chân nhân tài; -       Thế nào là nhân viên giỏi, Họ ở đau trong Doanh Nghiệp? -       Nhận ra nhân viên giỏi qua các tiêu chí định tính nào? ĐỐI TƯỢNG THAM DỰ ·         Ban lãnh đạo Doanh nghiệp, Những người đang là Giám đốc Nhân sự, Trưởng bộ phận nhân sự, Trưởng phòng tổ chức hành chính,... của các công ty trong và ngoài nước đang mong muốn được trang bị những kiến thức và kỹ năng về nghiệp vụ nhân sự và quản trị nhân sự nhằm trở thành một Giám đốc Nhân sự chuyên nghiệp; ·         Những người đang là chuyên viên nhân sự hay chuyên viên hành chính nhân sự của các doanh nghiệp đang có hoài bão trở thành Giám đốc Nhân sự của các công ty trong và ngoài nước trong tương lai.   BAN GIẢNG HUẤN: -       Chuyên gia: Nguyễn Xuân Hải – Giảng viên độc quyền của PTI. -       Hiện đang là giám đốc nhân sự của tập đoàn VFC. -       Chuyên gia cố vấn nhân sự cho tập đoàn Trung Nguyên.     THÔNG TIN CHƯƠNG TRÌNH Thời gian: 18h00 -21h00 ngày 29.11.2015  Địa điểm: Small talk được tổ chức tại phòng học V.I.P Tòa nhà PTI Số 218 Nam Kỳ Khởi Nghĩa - Phường 6 - Quận 3 - TP Hồ Chí Minh Học Phí:1.000.000 VND/ Khóa (Bao gồm cả Tea Break, chi phí tài liệu, in ấn, giảng viên, chứng chỉ) Phí ưu đãi: 500.000  VND/khóa dành cho học viên đăng ký trước 15 ngày  Mọi thắc mắc về chương trình vui lòng liên hệ hotline 0901 734 227     ","location":"218 bis Nam Kỳ Khởi Nghĩa, P6, Q3","reference":"http://sukienhay.com/Small-talk-QUAN-TRI-NHAN-SU-CANH-TRANH-NGUON-NHAN-LUC-987948-2015.html","picture":null},{"title":"DỰ ÁN ĐẶC BIỆT “HỌC TƯ DUY MARKETING CHỈ VỚI 1.000Đ”","tagID":"15","time":"Từ 08:00 đến 17:00 Ngày 25/10/2015","content":"Thông tin sự kiện DỰ ÁN ĐẶC BIỆT “HỌC TƯ DUY MARKETING CHỈ VỚI 1.000Đ” “HỌC TƯ DUY MARKETING CHỈ VỚI 1.000Đ” Dự án đặc biệt “HỌC TƯ DUY MARKETING CHỈ VỚI 1.000Đ”  là chương trình đào tạo đặc biệt của Học viện tư duy marketing MMA.Chương trình đã có sự tài trợ kinh phí toàn phần đến từ  các doanh nghiệp đối tác của MMA .Món quà đặc biệt chỉ dành cho những bạn trẻ xứng đáng nhất.. ►Bạn đang là sinh viên hay một marketer không chuyên? ►Bạn có đam mê trở thành một Marketer chuyên nghiệp? ►Bạn thiếu một người cầm tay chỉ nghề về Marketing? ►Bạn không có tiền để theo học các khóa học Marketing chất lượng cao? ►►►Dự án đặc biệt “HỌC TƯ DUY MARKETING CHỈ VỚI 1.000Đ” dành riêng cho bạn. Nội dung khóa học : Marketing nền tảng và phương pháp rèn luyện tư duy marketing chiến lược. Cách thức lập trình tư duy marketing (đặc biệt và duy nhất tại MMA). Chân dung và con đường trở thành một Marketing Manager chuyên nghiệp Phân tích và nghiên cứu các case study Marketing thực tiễn . Tư duy công cụ marketing online :website , SEM, Social Media. Email marketing, SMS Marketing…v.v Mô hình truyền thông-marketing dựa trên tâm lý và hành vi khách hàng Đối tượng của khóa học : Sinh viên các trường đại học trên địa bàn Hà Nội (không giới hạn về chuyên ngành học )có nhu cầu tìm hiểu về Marketing và lựa chọn Marketing là con đường theo đuổi. Người đi làm có nhu cầu muốn học về Marketing Người đã có kinh nghiệm về Marketing vui lòng không đăng ký khóa học này (Đăng ký khóa học Tư duy và lập chiến lược Digital Marketing ) Những điều bạn nhận được sau khóa học Thiết lập tư duy marketing tổng thể. Đón nhận phương pháp rèn luyện “lập trình tư duy Marketing” duy nhất chỉ có ở học viện MMA Thấu hiểu khách hàng và nhu cầu khách hàng. Tự làm được các kế hoạch marketing dựa trên tư duy chuẩn về Marketing Hiểu và sử dụng các công cụ Marketing online Kiến thức về bán hàng, kỹ năng giao tiếp và đàm phán. Cơ hội giới thiệu việc làm tại học viện MMA, xác nhận thực tập kiến tập đối với sinh viên. Địa điểm học :Tầng 6 , số 66 Phố Dịch Vọng, Phường Dịch Vọng Hậu , Q.Cầu giấy , Hà Nội. Thời gian khai giảng: Hàng tuần  Học phí :Học phí khóa học nhận sự tài trợ toàn phần từ các đối tác của học viện MMA.Học viên chỉ phải đóng duy nhất 1.000 VNĐ(Một ngàn đồng chẵn ) khi đăng ký tham dự khóa học . Khóa học trị giá $59   sau trợ giá chỉ còn 1.000 VNĐ Vui lòng liên hệ  Hotline 0904 69 88 93 để được tư vấn  HỌC VIỆN TƯ DUY MARKETING MMA-FOR BETTER THINGS Tel: 0904.69.88.93  Email: info@mma.edu.vn / Facebook: facebook.com/mma.edu.vn Đăng ký ngay khóa học 1.000Đ    ","location":"66 Dịch Vọng, Cầu giấy , Hà nội","reference":"http://sukienhay.com/DU-AN-DAC-BIET-HOC-TU-DUY-MARKETING-CHI-VOI-1.000D-987945-2015.html","picture":"http://mma.edu.vn/wp-content/uploads/2015/10/1-4.jpg"},{"title":"Du học ngành Y tế tại Canada – Có việc làm ngay và cơ hội được ở lại cao","tagID":"14","time":"Từ 14:00 đến 16:00 Ngày 24/10/2015","content":"Thông tin sự kiện Du học ngành Y tế tại Canada – Có việc làm ngay và cơ hội được ở lại cao Do nhu cầu cấp thiết nguồn nhân lực làm việc trong ngành Y tế, trong khi các sinh viên bản xứ lại có xu hướng chọn các chuyên ngành thiên về kinh tế hơn. Chính phủ Canada đang phải mở rộng chính sách tuyển dụng nhân lực cho ngành này từ các sinh viên quốc tế.   Y tế: Ngành học dễ dàng định cư tại Canada Trước đây, tại các nước phát triển, các chuyên ngành về Y tế thường rất khó để xin visa du học. Nguyên nhân chủ yếu là vì ngành này đòi hỏi yêu cầu về chuyên môn rất cao, bao gồm những yêu cầu khắt khe về kết quả học tập và khả năng tiếng anh, trong khi thời gian học lại kéo dài từ 5 – 6 năm và chi phí học tập cũng là cao nhất trong tất cả các ngành. Ngày nay, do sự phát triển vượt bậc của ngành Y tế, cả về mặt điều trị và trang thiết bị, nhiều chuyên ngành mới thuộc lĩnh vực Y tế được thành lập, và việc đào tạo đội ngũ lao động cho những chuyên ngành mới này cũng nhanh chóng được mở rộng. Các chuyên ngành mới tạo ra nhiều sự lựa chọn và thu hút người học hơn do yêu cầu đầu vào thấp và thời gian học ngắn hơn nhiều so với những chuyên ngành truyền thống. Về phương pháp đào tạo những chuyên ngành mới này, việc giảng dạy luôn đề cao sự tiếp xúc thường xuyên giữa bệnh nhân và các sinh viên, sinh viên sẽ có sự tiến bộ nhanh hơn qua việc xử lý trong các trường hợp thực tế. Biết thấu hiểu và chia sẻ với bệnh nhân của mình cũng là một môn học mà các sinh viên trong ngành Y tế cần phải nắm vững. Sinh viên có thể thực hành ngay trong khuôn viên trường hoặc bên ngoài các đối tác của trường. Một lợi thế lớn cho các du học sinh quốc tế là đối với các chuyên ngành thuộc lĩnh vực Y tế, sau khi ra trường, sinh viên sẽ không phải cạnh tranh việc làm với các sinh viên bản xứ khác, bởi vì số lượng công việc hiện nay đang rất nhiều, tại bất kỳ thành phố hay tỉnh bang nào trên đất nước Canada cũng đều đang rất thiếu nguồn nhân lực trong ngành Y tế, đặc biệt là những ngành mới. Đa phần các sinh viên mới ra trường đều được nhận vào thực tập hoặc có việc làm ngay tại các trung tâm Y tế và bệnh viện công/tư. Ngoài ra, để giữ được danh hiệu “Quốc gia có hệ thống Y tế chăm sóc sức khỏe cộng đồng tốt nhất thế giới”, Canada luôn phải dành nguồn ngân sách lớn cho ngành Y tế và nhân lực làm việc trong ngành Y tế luôn rất được trân trọng. Những chuyên ngành mới trong ngành Y tế mà sinh viên có thể chọn gồm có:  Điều dưỡng; Giáo dục mầm non; Dịch vụ cộng đồng; Chăm sóc sức khoẻ; Massage trị liệu; Châm cứu; Trợ lý nha khoa; Chuyên viên nha khoa; Trị liệu da; Hỗ trợ chăm sóc cá nhân; Kỹ sư bào chế thuốc, Cải thiện vóc dáng và sức khỏe; Mắt kính; Thẩm mỹ; Chăm sóc trẻ em; Nhân viên cấp cứu. Nhu cầu tuyển dụng lao động ngành Y tế tại Canada trong những năm qua: Được bình chọn là một trong những quốc gia đáng sống nhất trên thế giới, chính phủ Canada đầu tư rất mạnh mẽ vào chất lượng cuộc sống của người dân. Tuy nhiên, do dân số đang ngày càng già đi nên lực lượng lao động tại chính Canada đã không thể nào cung cấp đủ cho nhu cầu phát triển của quốc gia này được nữa, mà một trong những lĩnh vực nghiêm trọng nhất, ảnh hưởng lớn đến chất lượng cuộc sống của người dân đó là lĩnh vực “Y tế cộng đồng”. Theo báo cáo của hệ thống quản trị nghề nghiệp (Canadian Occupational Projection Suystem – COPS) thuộc bộ lao động và phát triển xã hội Canada (Employment and Social Development Canada – ESDC), trong khoảng thời gian từ năm 2013 – 2022, nhu cầu tuyển dụng việc làm trong lĩnh vực “Y tế cộng đồng” tổng cộng  là 149,262  (xuất phát từ nhu cầu mở rộng và nhu cầu cần thay thế). Canada đang cố gắng tuyển dụng thêm các nhân viên Y tế đề giảm tải áp lực cho các lao động hiện tại. Canada đang ra sức chiêu dụ nguồn nhân lực lành nghề từ nước ngoài. Tất nhiên hướng này có nhiều mặt hạn chế vì nhân lực từ các nước có cùng trình độ phát triển như Canada thường cũng có cùng tình trạng thiếu hụt nhân lực tương tự, trong khi đó nếu tuyển dụng nhân lực từ các nước có trình độ Y tế kém phát triển hơn lại xảy ra những hạn chế về cả mặt ngôn  ngữ, lẫn trình độ chuyên môn. Chính vì vậy, Canada khuyến khích việc tuyển dụng các sinh viên đang sống và học tập tại Canada để đảm bảo chất lượng nguồn nhân lực. Ở Việt Nam, chúng ta vẫn hiểu lầm rằng ngành này không có nhiều cơ hội phát triển. Nhưng trong thực tế, các công việc trong lĩnh vực “Y tế cộng đồng” liên tục thống trị trong danh sách 50 công việc được tuyển dụng nhiều nhất tại Canada  và trong bảng xếp hạng TOP 10 ngành luôn có các ngành thuộc lĩnh vực Y tế. Điều này đã phần nào thể hiện vị trí quan trọng của các ngành thuộc lĩnh vực Y tế trong định hướng phát triển của đất nước Canada nói riêng và các nước phát triển nói chung. Những phẩm chất cần thiết để làm việc trong ngành Y tế: Lòng nhân hậu, thương người, khả năng giao tiếp tốt, phong thái cởi mở, biết cách tạo sự tin cậy, cảm thông chia sẻ với bệnh nhân Có khả năng tự tổ chức công việc, tự học, tự nghiên cứu Kiên trì, nhẫn nại, chịu khó, cẩn thận, tỉ mỉ Có sức khỏe tốt, đặc biệt có thần kinh vững vàng Học tốt môn sinh học, hóa học Lộ trình học của ngành Y tế tại Canada:   Lộ trình 1: Chương trình học từ 1 – 3 năm (tuỳ chuyên ngành) Lộ trình 2: Các chứng chỉ ngắn hạn từ 8 tháng – 1 năm) Sau khi tốt nghiệp, sinh viên sẽ được phép ở lại Canada từ 1 – 3 năm để tìm việc làm. Trong thời gian học, sinh viên cũng được phép đi làm thêm 20h/tuần và toàn thời gian trong kỳ nghỉ để có thêm thu nhập. Nếu chọn làm việc tại 2 tỉnh bang Manitoba và Saskatchewan, sinh viên sẽ được chính quyền 2 tỉnh bang này hoàn trả lại học phí thông qua thuế thu nhập. Ngoài ra, Canada còn có nhiều chính sách ưu đãi nhằm thu hút các du học sinh quốc tế. Quý vị phụ huynh và các bạn học sinh có thể tìm hiểu thêm tại hội thảo   Để tìm hiểu thêm về chương trình học, điều kiện đầu vào và các chương dạy ngành này tại từng bang, kính mời quý phụ huynh và các bạn học sinh / sinh viên đến tham dự buổi Hội thảo du học Canada do công ty Eduviet Global tổ chức. Buổi hội thảo được tổ chức tại 2 địa điểm: Hà Nội: - Thời gian: 14:00 chiều thứ 7, ngày 24/10/2015 – Địa điểm: 129 Phan Văn Trường, Cầu Giấy – Điện thoại: 0985.701.001 Hồ Chí Minh: - Thời gian: 14:00 chiều thứ 7, ngày 24/10/2015 – Địa điểm: Lầu 2 – số 68B Nguyễn Văn Trỗi, P.8, Q.Phú Nhuận – Điện thoại: 0906.99.1213 ĐĂNG KÝ THAM DỰ TRỰC TUYẾN (Chúng tôi sẽ phản hồi ngay sau khi nhận được đăng ký của bạn) Mọi thắc mắc khác, cũng như ý kiến góp ý về khâu tổ chức hội thảo. Vui lòng liên hệ: Công ty tư vấn du học Eduviet Global Tại Hà Nội: Tòa nhà EduViet Global 129 Phan Văn Trường, Q. Cầu Giấy, Hà Nội Điện thoại: (04).730.86.000 | Hotline: 0985.701.001 | Email: info@eduvietglobal.vn Tại TP. HCM: Lầu 2 – số 68B Nguyễn Văn Trỗi, P.8, Q.Phú Nhuận, TP.HCM Điện thoại: (08).730.86.000 | Hotline: 093.876.3535 | Email: info.hcmc@eduvietglobal.vn","location":"129 Phan Văn Trường, Cầu Giấy, Hà Nội","reference":"http://sukienhay.com/Du-hoc-nganh-Y-te-tai-Canada-–-Co-viec-lam-ngay-va-co-hoi-duoc-o-lai-cao-987944-2015.html","picture":"http://eduvietglobal.vn/wp-content/uploads/2015/10/du-hoc-canada-nganh-y-te.png"},{"title":"Đi tìm lộ trình an toàn cho du học Australia thời “Siết Visa”","tagID":"14","time":"Từ 09:00 đến 11:00 Ngày 24/10/2015","content":"Thông tin sự kiện Đi tìm lộ trình an toàn cho du học Australia thời “Siết Visa” Tính từ tháng 7/2014 tới tháng 6 năm 2015, Bộ Nhập cư và Bảo vệ biên giới của Australia DIBP đã từ chối 11.000 visa du học của “non-genuine students” – những du học sinh được cho là không có mục đích học tập thật sự, tăng 30% so với cùng kỳ trước đó, cao nhất trong mấy năm trở lại đây. Du học sinh Việt Nam đứng thứ 4 trong bảng danh sách bị từ chối này. Kết quả này nằm trong một chuỗi những động thái dọn đường cho khung xét visa mới, đơn giản hơn nhưng không loại trừ khả năng sẽ siết chặt hơn. Theo tờ The Australian cho biết, khung xét visa mới sắp được đưa vào áp dụng sẽ bao gồm cả thước đo độ rủi ro về quốc tịch của du học sinh xin visa cũng như uy tín của đơn vị giáo dục tại Australia mà du học sinh đó nhập học.     Thước đo độ rủi ro về quốc tịch và “genuine student”, GTE Chỉ cần nhìn vào vị trí thứ 4 trong danh sách bị từ chối visa du học vừa công bố của DIBP cũng đủ thấy du học sinh Việt Nam đang ở thế bất lợi như thế nào trước cánh cổng visa du học cao vời vợi. Trong khi đó, cùng với sự hội nhập kinh tế quốc tế, những quan ngại về nền giáo dục nước nhà, ngày càng có nhiều gia đình lựa chọn phương án du học cho con em mình. Nếu du học ngày trước gần như luôn gắn với học bổng, với những học sinh có thành tích xuất sắc nhất thì nay, xuất phát từ ý thức về sự đầu tư đúng lúc, đúng thời điểm, nhiều vị phụ huynh đã bỏ ra khoản đầu tư đáng giá cả một cơ ngơi để con mình tiếp nhận được một nền giáo dục quốc tế, khởi đầu trên hành trình trở thành công dân toàn cầu. Tuy nhiên, bên cạnh “dòng chính” những học sinh mang khát vọng học tập thực sự, không thể bỏ qua sự tồn tại của một số lượng những bạn trẻ coi tấm thẻ visa du học như một hình thức di cư, đổi đời thay vì ý đồ học tập nghiêm túc. Họ không tuân thủ lộ trình học tập đã đăng ký, bỏ học, đi làm chui. Những “con sâu” ấy vô tình đã làm rầu cho cả “nồi canh Việt Nam”, đưa nước ta vào bản danh sách đen và khiến tương lai du học của nhiều học sinh thực sự trắc trở hơn nhiều lần. Bởi lẽ đó, ngoài phần chọn trường học phù hợp và lo phương án tài chính, hiện nay du học sinh và các bậc phụ huynh còn phải quan tâm tới việc chứng minh mình là “genuine student” (học sinh có mục đích học tập thật sự) và là “GTE” – Genuine Temporary Entrant (Người nhập cảnh đúng mục đích). Chỉ cần chọn lộ trình học tập không thực sự phù hợp với hồ sơ học tập, kinh nghiệm của bản thân hoặc sơ xuất trong việc giải trình cho lộ trình ấy, không được chuẩn bị kỹ cho phỏng vấn visa, học sinh dù có mục đích học tập nghiêm túc vẫn trượt visa. Khi xét visa, DIBP sẽ xem xét kỹ lưỡng các yếu tố sau khi xét duyệt hồ sơ: Tình trạng đang xảy ra tại nước nhà của du học sinh; Tình trạng có thể xảy ra với du học sinh tại Australia; Kỷ lục di trú của du học sinh; Giá trị khóa học đối với tương lai của du học sinh; Các vấn đề liên quan tới ý định lưu trú của du học sinh. Việc này được cụ thể hóa bằng các câu hỏi được đặt ra dành cho du học sinh như sau: Tại sao học sinh đó không học khóa học tại nước nhà mà phải qua Australia học? Học sinh có sự gắn bó gì với nước nhà không? Hay là học xong rồi sẽ không quay trở về nước nhà nữa? Mục đích qua Australia học hay là làm kinh tế? Hoặc vì mục đích khác? Trốn tránh nghĩa vụ quân sự tại nước nhà. Tình trạng chính trị bất ổn. Có thân nhân tại Australia là yếu tố khiến khả năng học sinh ở lại Australia sau khi học cao hơn. Sự hiểu biết của học sinh về khóa học, lối sống của Australia, trường học, v.v… Khóa học có giống như mong muốn của học sinh và liệu học sinh có theo đuổi được khóa học này không? Hoàn thành khóa học có thể xin được việc làm tại nước nhà khi tốt nghiệp. Học sinh đã vi phạm luật di trú của quốc gia nào khác chưa? Học sinh đã từng bị từ chối cấp visa của quốc gia khác chưa? Hồ sơ và lộ trình, giải trình học tập của học sinh phải đảm bảo giải đáp thỏa đáng tất cả các vấn đề ấy. Trong một số trường hợp, bộ phận cấp visa có thể sẽ phỏng vấn học sinh để thêm căn cứ xét duyệt. Thước đo về mức độ uy tín của đơn vị giáo dục tại Australia mà du học sinh nhập học Cũng theo DIBP, hình thức visa ưu tiên SVP (Streamlined Student Visa Processing) đã bị một số cơ sở giáo dục chất lượng thấp (thường kèm với mức học phí thấp, thời gian học tập ngắn) tại Australia lợi dụng và thu hút nhiều học sinh nước ngoài đăng ký học ở đây như một cách nhập cư dễ dàng vào Úc. Bởi lẽ đó, với khung visa mới sẽ áp dụng từ giữa năm 2016, mức độ uy tín của đơn vị giáo dục tại Australia chính thức được đưa thành tiêu chí xét duyệt visa du học của học sinh thay vì tình trạng vàng thau lẫn lộn trong các trường thuộc diện SVP hiện nay. Bộ trưởng Bộ Giáo dục Úc, ngài Christopher Pyne, khẳng định: “Chất lượng dịch vụ giáo dục mà Australia cung cấp cho quốc tế là một tài sản mà chúng ta cần bảo vệ và nâng cao. Giáo dục quốc tế là một trong bốn ngành xuất khẩu lớn nhất của Úc và là ngành dịch vụ xuất khẩu lớn nhất, đứng trên cả du lịch, vậy nên việc giữ gìn danh tiếng có vai trò trọng yếu.” Đứng trước hoàn cảnh này, việc lựa chọn cơ sở giáo dục uy tín để giảm thiểu rủi ro là một trong những yếu tố then chốt để có được visa. Tuy nhiên, hầu hết các trường đại học lớn của Australia đều có yêu cầu rất cao về học thuật và tiếng Anh mà chỉ số ít học sinh Việt Nam đáp ứng được, chưa kể đến một số trường chỉ công nhận bằng cấp của các trường PTTH và đại học hàng đầu tại Việt Nam. Nhưng điều đó không có nghĩa cánh cửa du học hoàn toàn đóng lại. Các bạn học sinh vẫn có thể lựa chọn lộ trình “pathway”, học năm đầu tại các cơ sở giáo dục lớn dành cho sinh viên quốc tế, chẳng hạn như Navitas – tập đoàn hàng đầu thế giới về đào tạo pathway, có cơ sở đặt tại nhiều trường đại học lớn tại Úc, trong đó có trường Adelaide thuộc top G8 (8 trường đại học hàng đầu Australia). Tổng thời gian học tập và học phí không hề thay đổi so với việc vào thẳng năm nhất của trường đại học, thậm chí tiết kiệm hơn. Cách thức này cũng “an toàn” hơn với những bạn học sinh mới đặt chân ra nước ngoài còn lạ nước lạ cái. Thay vì hội trường vài trăm sinh viên, học sinh được học trong lớp quy mô hơn 20 sinh viên, được trao đổi thường xuyên hơn với các giáo sư trực tiếp giảng dạy nên tiến bộ nhanh chóng hơn và được chỉ bảo chu đáo hơn. Vì sao Úc vẫn là một trong những điểm đến hấp dẫn nhất cho du học sinh Việt? Mặc cho chính sách visa ngày càng khó khăn, sức hấp dẫn của Australia với du học sinh Việt Nam vẫn rất rất khó cưỡng. Không cạnh tranh như Mỹ, cơ hội ở lại làm việc dễ dàng hơn Mỹ và châu Âu, không chịu sức nặng về hồ sơ tài chính như hồ sơ visa du học Canada, Úc vẫn là một trong những lựa chọn tối ưu cho du học sinh Việt Nam. Australia đứng thứ 7 về giáo dục toàn cầu trên bảng xếp hạng danh tiếng Shanghai. Giáo dục Australia là một trong những nền giáo dục được thế giới công nhận đạt chất lượng cao, cũng như đạt thành tích xuất sắc trong các lĩnh vực nghiên cứu, đa số các trường đại học tại Úc là các trường công lập. Hàng năm, chính phủ Australia đã giành rất nhiều ngân sách đầu cho lĩnh vực nghiên cứu ở các cấp học. Hơn nữa, chương trình đào tạo tại Úc rất đa dạng để du học sinh lựa chọn: từ các chương trình tiểu học, phổ thông tới các chương trình đào tạo cử nhân, thạc sĩ chuyên ngành;với hàng trăm ngành đào tạo như: Kinh tế, tài chính ngân hàng, du lịch-khách sạn,… phù hợp với xu thế phát triển của thế giới nói chung và hoàn cảnh kinh tế xã hội của Việt Nam nói riêng.   Australia là nước có tổng số du học sinh đứng hàng thứ 3 sau Anh Quốc và Hoa Kỳ về số lượng du học sinh đến học tập và tìm kiếm công việc tại đây   Ngoài ra, luật pháp của Australia đều có chính sách ưu đãi dành cho các bạn sinh viên nhằm bảo vệ quyền lợi chính đáng giành cho các du học sinh bằng những đạo luật rất cụ thể. Với nước Úc, bạn sẽ nhận thấy đây là một đất nước phát triển, năng động, yên bình và an toàn bậc nhất trên thế giới. Khí hậu trong lành, phong phú, con người thân thiện và đặc biệt số lượng du học sinh Việt Nam tăng lên ở Australia không ngừng tạo nên một cộng đồng người Việt đông đúc, đoàn kết. So với các nước nói tiếng Anh khác, Australia là nước có tổng số du học sinh đứng hàng thứ 3 sau Anh Quốc và Hoa Kỳ về số lượng du học sinh đến học tập và tìm kiếm công việc tại đây.   Để Quý phụ huynh và các em học sinh có được sự lựa chọn đúng đắn trước khi quyết định du học Australia, EduViet Global kính mời tham dự hội thảo: ĐI TÌM LỘ TRÌNH AN TOÀN CHO DU HỌC AUSTRALIA THỜI “SIẾT VISA” Thời gian: 9:00 – 11:30, thứ 7 ngày 24/10/2015 Hội thảo được tổ chức tại 2 đầu cầu Hà Nội và Tp. HCM: Tại Hà Nội: Địa chỉ: Tòa nhà EduViet Global 129 Phan Văn Trường, Q. Cầu Giấy, Hà Nội ĐT: (04) 730 86 000 – nhánh 2. Hotline: 0985.701.001 Tại TP. HCM: Địa chỉ: Lầu 2, 68B Nguyễn Văn Trỗi, P.8, Q. Phú Nhuận, TP. HCM ĐT: (08) 730 86 000 – nhánh 2. Hotline: 0906.34.12.13 (Chúng tôi sẽ gọi lại ngay sau khi nhận được đăng ký của bạn)  ","location":"129 Phan Văn Trường, Cầu Giấy, Hà Nội","reference":"http://sukienhay.com/Di-tim-lo-trinh-an-toan-cho-du-hoc-Australia-thoi-Siet-Visa-987943-2015.html","picture":"http://eduvietglobal.vn/wp-content/uploads/2015/10/visa-uc.jpg"},{"title":"Halloween cùng Michael Jackson tại Wine Bar tầng 23","tagID":"13","time":"Từ 19:00 đến 23:00 Ngày 31/10/2015","content":"Thông tin sự kiện Halloween cùng Michael Jackson tại Wine Bar tầng 23 >>> Địa điểm vui chơi Halloween 2015 Tại Hà Nội           >>>Địa điểm vui chơi Halloween 2015 Tại TP.HCM Không khí lễ hội Halloween đang dần hiện hữu khắp nơi. Cùng Wine Bar, tầng 23 hòa mình vào không gian ghê rợn đầy thú vị với bữa tiệc Halloween đặc sắc chủ để thần tượng âm nhạc Michael Jackson, đắm chìm vào các trò chơi thú vị diễn ra vào đêm 31 tháng 10 Dưới những ánh đèn mờ ảo cùng ánh sáng loe loét, chập chờn của các ngọn nến tan chảy, toàn bộ không gian Wine Bar trong phút chốc sẽ biến thành một không gian kì bí và ghê rợn với những âm thanh rợn người, đâu đó là hình ảnh huyền ảo tựa như những màn phép thuật đánh lừa ảo giác đáng sợ chắc chắc sẽ đêm đến cho bạn một đêm lễ hội đầy bất ngờ.  Hình ảnh của đêm tiệc Halloween 2014 Cùng tham gia vào hoạt động hóa trang vẽ mặt tại cổng chính của Wine Bar, tầng 23 để trở thành một nhân vật mà bạn ưa thích hay một nhân vật nào đó mà mọi người sẽ khiếp sợ khi nhìn thấy. Hình ảnh của đêm tiệc Halloween 2014 Trải nghiệm bộ sưu tập cocktail đầy sáng tạo được pha chế dành riêng cho đêm hội Halloween và thỏa sức thưởng thức các món ăn chủ đề Halloween độc đáo và ghê rợn như hoành thánh chiên với bí đỏ cay; tôm xiên que và bí đỏ nướng; và gà nướng cùng bí đỏ được trang trí và chế biến theo phong cách ma quỷ cho một đêm lễ hội Halloween đáng nhớ.  Hình ảnh của đêm tiệc Halloween 2014 Hình ảnh của đêm tiệc Halloween 2014 Wine Bar, tầng 23 - Mở cửa từ 18 giờ đến khuya Đêm hội Halloween Thứ Bảy, 31 tháng 10 từ 19 giờ đến khuya Miễn phí thức uống đón khách và vẽ mặt - Miễn phí phí vào cửa   ","location":"Wine Bar","reference":"http://sukienhay.com/Halloween-cung-Michael-Jackson-tai-Wine-Bar-tang-23-987942-2015.html","picture":"http://pose.com.vn/images/baiviet/201510/IMG_0969.JPG"},{"title":"The best Halloween Costumes 2015","tagID":"16","time":"Từ 08:00 - 19/10/2015 đến 17:00 - 09/11/2015","content":"Thông tin sự kiện The best Halloween Costumes 2015 >>> Địa điểm vui chơi Halloween 2015 Tại Hà Nội >>>Địa điểm vui chơi Halloween 2015 Tại TP.HCM   Trường anh ngữ Blue Ocean xin giới thiệu chương trình \" Cuộc thi ảnh The best Halloween Costumes \" dành cho các em học sinh nhỏ trên địa bàn Hà Nội. Đây là sân chơi dành cho các bé mà trung tâm tổ chức cho các bé tiếp cận tới các nền văn hóa của lễ hội Halloween trên toàn thế giới.   1. Đối tượng - Học sinh từ 4 - 14 tuổi trong địa bàn Hà Nội 2. Thời gian - Thời gian hóa trang và chụp ảnh tại Backdrop: 19/10 – 24/10 - Thời gian thi: 25/10/2015 – 7/11/2015 - Thời gian trao giải: 15h ngày 9/11/2015 3.Chuẩn bị - MKT: + Backdrop Halloween, đặt sảnh tầng 2 – nơi chụp ảnh cho học sinh             + Truyền thông - BES: Học viên trong trường: + Gửi thư thông báo hoặc thông báo trực tiếp cho PH và học viên về cuộc thi + Thông báo với học viên chuẩn bị trang phục hóa trang Halloween, khuyến khích học viên mặc trang phục hóa trang đi học trong Tuần lễ thời trang Halloween tại Trường. + Chụp ảnh cho các con tại Backdrop sảnh tầng 2 + Gửi ảnh đã chọn lọc kèm câu chú thích ảnh qua BP.MKT để đăng Fanpage và truyền thông  Học viên ngoài trường: + Tham gia chụp tại Backdrop của Trường + Gửi ảnh qua địa chỉ email: info@englishcourses.edu.vn + Bao gồm các thông tin: Tiêu đề : Bài dự thi “THE BEST HALLOWEEN COSTUME” - Họ, tên của bé(*) :  -  Ngày,tháng,năm sinh - Họ,tên của phụ huynh (*) : - Địa chỉ: - E-Mail(*): - SĐT (*): - Link facebook cá nhân của phụ huynh (*) : - Chú thích ảnh ( cảm nhận ): 4. Điều kiện ảnh tham dự - Thông tin đầy đủ, chính xác; - Hình ảnh dự thi của bé là do gia đình tự chụp hoặc Trường Anh Blue Oceanhoặc do Trung tâm phát triển tư duy và kỹ năng IXL Mỹ chụp và gửi cho bé; - Hình ảnh chưa tham dự cuộc thi ảnh nào khác (tínhđến thời điểm và trong thời gian đăng ký dự thi, ảnh không có logo của các thương hiệu khác). 5. Cách tính điểm: - Số lượng like và share ảnh tại fanpage của Trường (tính theo 1 user) được công nhận và là cơ sở xác định người chiến thắng; - Sau khi thời gian bình chọn kết thúc, Ban tổ chức sẽ tính điểm cho các ảnh theo tiêu chú sau: * 1 like = 2 điểm                      * 1 share = 5 điểm --> Tổng điểm của ảnh = (2 x số lượng like) + (5 x số lượng share) 6. Cơ cấu giải thưởng * 1 GIẢI NHẤT: 1 Balo BES xinh xắn và 1 Voucher 75% học phí 1 khóa học tiếng Anh Trẻ em hoặc tiếng Anh thiếu niên tại Trường Anh ngữ Blue Ocean; * 1GIẢI NHÌ: 1 bộ thẻ học từ Tiếng Anh theo chủ các chủ điểm và 1 Voucher 30% học phí khóa học tiếng Anh trẻ em hoặc tiếng Anh thiếu niên tại Trường Anh ngữ Blue Ocean; * 2 GIẢI BA: Mỗi giải 1 Voucher 20% học phí khóa học tiếng Anh trẻ em hoặc tiếng Anh thiếu niên tại Trường Anh ngữ Blue Ocean; ** Tất cả các thí sinh tham gia cuộc thi đều được tặng 5% học phí khóa học tiếng Anh trẻ em hoặc tiếng Anh thiếu niên tại Trường Anh ngữ Blue Ocean; Lưu ý: - Giá trị sử dụng của Voucher là 3 tháng kể từ ngày được nhận;             - Không áp dụng đồng thời cùng các chương trình ưu đãi khác; 7. Quy định chung: • BTC có quyền từ chối quyền tham dự cuộc thi và từ chối trao giải nếu bức ảnh dự thi vi phạm một hoặc hơn một tiêu chí chấm giải theo mục 5 của Thông báo này. • Trong trường hợp BTC phát hiện có sự gian lận trong quá trình dự thi thông qua việc tạo account Facebook để like cho kết quả dự thi, kết quả của bé dự thi sẽ không được công nhận. • Nếu có trường hợp bất ngờ phát sinh ngoài dự kiến, thể lệ có thể sẽ được thay đổi. Quyết định của BTC là quyết định cuối cùng đảm bảo công bằng cho tất cả các thí sinh tham gia cuộc thi trong fanpage. • BTC có quyền sử dụng hình ảnh và bài viết của các bé tham gia dự thi “HALLOWEEN CỦA BÉ” cho mục đích PR trên các phương tiện truyền thông. • Thu hồi giải thưởng trong các trường hợp sau + Người trúng thưởng không đến nhận giải theo thời gian đã quy định trong mục 7 của Thông báo này. + Đăng ký không hợp lệ + không hoàn tất các thủ tục nhận thưởng cần thiết + BTC không thể liên lạc được với người trúng thưởng trước thời gian trao thưởng. Trường hợp này BTC sẽ trao giải cho người có tổng số điểm đứng ngay sau người đó. BTC có toàn quyền quyết định người thắng cuộc thay thế.  • Giải thưởng chỉ được trao cho đúng học sinh tham gia cuộc thi ảnh. • Tất cả mọi thắc mắc, yêu cầu liên quan đến và trong thời gian diễn ra cuộc thi xin gửi về : - Email: info@englishcourses.edu.vn  - Hoặc Phụ huynh có thể liên lạc trực tiếp theo số điện thoại 04-35376854.  ","location":"Hà Nội","reference":"http://sukienhay.com/The-best-Halloween-Costumes-2015-987941-2015.html","picture":"http://blueoceankids.edu.vn/upload/userfiles/images/halloween%20costumes%202015.jpg"},{"title":"[HCM] Sự Kiện Từ Thiện Yoga Phát Sáng Chào Đón Halloween 2015","tagID":"13","time":"Từ 18:00 đến 21:00 Ngày 31/10/2015","content":"Thông tin sự kiện [HCM] Sự Kiện Từ Thiện Yoga Phát Sáng Chào Đón Halloween 2015   >>> Địa điểm vui chơi Halloween 2015 Tại Hà Nội >>>Địa điểm vui chơi Halloween 2015 Tại TP.HCM   Đây là một sự kiện từ thiện và toàn bộ lợi nhuận sẽ được dành tặng cho Mạng lưới Ung thư Vú Việt Nam (BCNV). Kể từ sau sự kiện Yoga Phát sáng-trong bóng đêm lần đầu tiên, diễn ra một cách thành công, có rất nhiều bạn hỏi chúng tôi khi nào sẽ có sự kiện tiếp theo. Và đây chính là SỰ KIỆN YOGA PHÁT SÁNG TỪ THIỆN CHÀO ĐÓN HALLOWEEN! Điều gì được mong đợi? Các động tác yoga, phát sáng trong bóng đêm với sơn trên cơ thể, âm nhạc Yoga, đồ ăn chay và vô số niềm vui!. Hãy đến trong bộ trang phục Yoga halloween phát sáng neon rực rỡ nhất của bạn! Chúng tôi cũng có màu, nên nếu bạn muốn được thực sự phát sáng, hãy đến sớm hơn một chút để những nghệ sĩ của chúng tôi được thoải mái sáng tác. Thời gian: 18:00 – 21:00, ngày 31/10/2015 Địa điểm: Cafe Tinh Tế Giá vé: 200.000VND (có kèm theo đồ ăn + 1 đồ uống không cồn) Cần mang theo: Chiếc thảm yoga của bạn Nhận vé tại các địa chỉ: 201 Bis Hoàng Văn Thụ, Phường 12, Quận Phú Nhuận (liên hệ Linh: 0120 462 5051). 9:00 – 18:00, Thứ 2 - Thứ 6 57 Trần Nhật Duật, Phường Tân Định, Q1 (liên hệ Anna: 0121 466 3425). 9:00 – 18:00 Thứ 2 - Thứ 6 91A, đường 85, Phường Tân Quy, Q7 (Liên hệ Nat: 0967084120) Thứ 2 - Chủ nhật (bất kể lúc nào) Hãy mang theo những người bạn của bạn và tham gia cùng chúng tôi trong sự kiện tuyệt vời này. Cùng nhau, chúng ta hãy chung tay tạo nên sự khác biệt cho cuộc sống của một ai đó. Đặt vé sớm để có thể tham gia (số lượng vé có hạn)!","location":"Cafe Tinh Tế, TP. HCM","reference":"http://sukienhay.com/HCM-Su-Kien-Tu-Thien-Yoga-Phat-Sang-Chao-Don-Halloween-2015-987940-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/1-S%E1%BB%B1-Ki%E1%BB%87n-T%E1%BB%AB-Thi%E1%BB%87n-Yoga-Ph%C3%A1t-S%C3%A1ng-Ch%C3%A0o-%C4%90%C3%B3n-Halloween-2015.jpg&w=978&q=100"},{"title":"Bứt phá trong cuộc chiến tại điểm bán: Đã đến lúc cho Shopper Marketing 2.0","tagID":"14","time":"Từ 08:30 đến 12:00 Ngày 31/10/2015","content":"Thông tin sự kiện Bứt phá trong cuộc chiến tại điểm bán: Đã đến lúc cho Shopper Marketing 2.0 Vào ngày 31/10/2015 sắp tới, ông Mike Anthony, bậc thầy quốc tế trong lĩnh vực Shopper Marketing và là tác giả cuốn sách \"The Shopper Marketing Revolution\" - kim chỉ nam cho các Marketers từ các công ty hàng tiêu dùng hàng đầu thế giới, sẽ có mặt tại Việt Nam để chia sẻ trong buổi Hội thảo cấp cao các chuyên gia trong ngành Tiếp thị - Truyền thông. Với hơn 25 năm kinh nghiệm trong lĩnh vực Marketing và Sales, ông là người tiên phong trong Shopper Marketing, giúp truyền đạt những hiểu biết độc đáo, lối suy nghĩ và giải pháp phát triển mạnh mẽ, thay đổi cách bán hàng của hơn hàng trăm tập đoàn quốc tế như Sony, Philips, Coca Cola, Unilever, Kimberley-Clark…, thuộc top 250 công ty hàng tiêu dùng trên toàn cầu. Đây là bản dịch tiếng Việt từ bài viết Time for Shopper Marketing 2.0 của ông: Có vẻ như yếu tố Người mua hàng trong Tiếp thị (Shopper Marketing) đang được nhắc tới rất nhiều trong thời điểm này. Điều này có phần hơi quá nhưng không thể chối bỏ rằng một phần tất yếu của tiếp thị là đầu tư cho việc thấu hiểu Người mua hàng (Shopper). Thật sai lầm là những nỗ lực của các Marketer dường như vẫn xoay quanh các điểm bán hàng (Point of Purchase). Những chuyên gia trong lĩnh vực Shopper Marketing đã quay ngược lại phân tích kĩ hơn các thông số mua bán lẻ và phát hiện rằng phần lớn những hoạt động tại điểm bán không có sự khác biệt rõ rệt so với 10 hay 20 năm trước. Tôi thật sự tôn trọng những hoạt động tiếp thị mà các nhãn hàng lớn đã làm, nhưng việc Mondelez và Coca-Cola cùng trưng bày 2 category: thức ăn nhẹ (snacks) và nước giải khát trên chung một kệ hàng lại được tung hô là sự thành công của Shopper Marketing? Thôi nào, Shopper Marketing thực sự còn có thể làm nhiều hơn thế. Shopper Marketing cần phải tiếp tục phát triển, và nhận ra sự thật về người mua hàng nếu muốn truyền tải thông điệp ở một tầm vóc cao hơn. Shopper Marketing 1.0 “76% quyết định mua hàng xảy ra tại điểm bán” Làm tiếp thị bên trong cửa hàng (In-store Marketing), tiền thân của Shopper Marketing, được ra đời ngay khi cácnhà tiếp thị đối mặt với \"Moment of truth\" (tạm dịch: thời khắc nhận sự thật) - đó là đại đa số người mua sắm có thể được tìm thấy và chịu ảnh hưởng của Tiếp thị trong các cửa hàng lớn như Wal-Mart hay Tesco. Sự phân mảng của truyền thông hiện nay dẫn đến sự khó khăn trong việc tập hợp một lượng lớn khán giả phía trước màn hình TV như thời kì trước; nhưng chúng ta vẫn có thể tìm thấy một lượng lớn khách hàng trong các chuỗi cửa hàng bán lẻ. Những số liệu thống kê từ POPAI (Hiệp hội toàn cầu về tiếp thị tại điểm bán) đã khẳng định mạnh mẽ điều này: “76% quyết định mua hàng xảy ra tại điểm bán”. Không cần phải tốn quá nhiều công sức, chúng ta vẫn có thể tìm thấy lượng lớn người mua hàng và tác động lên họ tại một điểm duy nhất. Nói một cách khác, sự nổi lên của \"Shopper Marketing 1.0\" (hay tiếp thị trong cửa hàng) được tiếp nhận bởi các nhà tiếp thị trong nỗ lực tìm một giải pháp đơn giản cho vấn đề gây ra bởi sự phân mảng trong các phương tiện truyền thông. Thời điểm chín muồi cho Shopper Marketing 2.0 Tại thời điểm hiện nay, một sự chuyển tiếp nhanh chóng đang xảy ra khiến toàn bộ khái niệm về Shopper Marketing 1.0 bị đảo lộn. Shopper Marketing 2.0 được ra đời khi chúng ta nhận ra một thực tế phũ phàng rằng không phải tất cả người mua hàng có thể được tìm thấy (nói gì là bị ảnh hưởng!) trong không gian khổng lồ của siêu thị Wal-Mart. Quyết định mua hàng thật ra đã được hình thành từ bên ngoài cửa hàng. Nhiều người mua hàng đã có trong đầu nhãn hàng mặc định trước khi bước vào cửa hàng và không hề suy xét sản phẩm nào khác nữa. Shopper Makreting 2.0 nhận ra rằng những người mua hàng khác nhau sẽ có hành vi khác nhau. Do đó, việc phân loại những nhóm người mua hàng khác nhau dựa theo các thông tin về địa điểm, thời gian để tìm ra đối tượng mua hàng tiềm năng là việc vô cùng cần thiết. Kết hợp chung với nhiều yếu tố khác, Shopper Marketing sẽ là chìa khóa cho sự đột phá Shopper Marketing 2.0 kết luận rằng tuy người mua hàng (shoppers) và người tiêu dùng (consumers) là hai nhóm khác nhau, mọi chiến lược tiếp cận người mua hàng cần tích hợp với những chương trình dành cho người tiêu dùng để đạt được kết quả tốt nhất. Như một vòng lặp bất biến, có nhu cầu của người tiêu dùng thì người mua hàng mới mua sản phẩm; ngược lại nếu người mua hàng không mua thì người tiêu dùng sẽ không thể sử dụng. Chính vì vậy, sự nỗ lực cho việc đồng bộ hóa việc Tiếp thị đến người mua và người tiêu dùng là chìa khóa cho việc phát triển mạnh mẽ trong kinh doanh. Sự nỗ lực cho việc đồng bộ hóa việc Tiếp thị đến người mua và người tiêu dùng là chìa khóa cho việc phát triển mạnh mẽ trong kinh doanh. Hơn nữa, sự ra đời của các kênh truyền thông kỹ thuật số đã gắn chặt thêm mối quan hệ giữa người mua sắm và người tiêu dùng. Quay trở lại thời đại của Shopper Marketing 1.0, khi việc mua sắm dường như chỉ giới hạn trong bức tường của các cửa hàng, thì việc tiếp thị đến người mua hàng và tiếp thị đến người tiêu dùng là hai việc toàn toàn khác nhau. Còn tại thời điểm này, người mua sắm có thể thực hiện việc mua hàng khi đang nằm trên chiếc ghế sofa tại nhà, và đối tượng người tiêu dùng tiềm năng có thể được tiếp cận thông qua các màn hình quảng cáo tại điểm bán. Shopper Marketing cần nhiều chiến lược hơn cho việc tiếp thị và sự thấu hiểu đối với người tiêu dùng Nói một cách ngắn gọn, cũng như các phương thức tiếp thị truyền thống, Shopper Marketing 1.0 đã lỗi thời. Thứ chúng ta cần là một tư duy khác về Marketing - một chiến lược nhằm tích hợp các hoạt động của thương hiệu đối với hai dạng khách hàng mục tiêu - người tiêu dùng và người mua sắm. Đây là thời điểm chín mùi cho các giải pháp Shopper Marketing 2.0. Tiếp thị tới người mua hàng cần chú ý đến phần Tiếp thị, chứ không chỉ nhắm vào người mua sắm. Điều đó có nghĩa là chúng ta cần có chiến lược thiết lập khách hàng mục tiêu, thấu hiểu đối tượng và phân khúc khách hàng. Nếu tất cả những gì chúng ta có thể làm là phân tích và rút ra kết luận rằng thức ăn nhẹ và nước giải khát thường được tiêu thụ chung với nhau, thì tôi thật sự quan ngại cho tương lai của Shopper Marketing! Tôi dường như đã nói hơi gay vắt về ví dụ của Mondelez và Coca-Cola – nhưng đó là tình trạng tương tự đang xảy ra với đa số các thương hiệu hàng đầu. Nếu các bạn có bất cứ thắc mắc và chia sẻ gì về Shopper Marketing, hẹn gặp các bạn tại buổi Hội thảo cấp cao các chuyên gia trong ngành Tiếp thị - Truyền Thông vào ngày 31/10/2015 tại TP Hồ Chí Minh. Nội dung hội thảo: Integrating Shopper into Marketing Đơn vị tổ chức: AIM Academy hợp tác cùng IMA Buổi chia sẻ xoay quanh những vấn đề cốt lõi của Tiếp thị đến Người mua hàng: Vì sao Shopper Marketing lại quan trọng? Vì sao hoạt động tiếp thị đến người mua hàng khác với tiếp thị đến người tiêu dùng? Mô hình Marketing toàn diện để thúc đẩy tăng trưởng doanh nghiệp. Làm thế nào để vượt qua những khó khăn trong việc tích hợp Người Mua hàng vào hoạt động Marketing? Ai nên tham gia: Marketing Manager, Brand Manager, Trade/ Retail Manager từ Client (đặc biệt là ngành hàng tiêu dùng). Strategic Planners và Accounts từ các Agency. Thông tin chi tiết và đăng ký tại: http://bit.ly/IndustryMeetUpVIPsignup","location":"Cinestar - 271 Nguyễn Trãi Quận 1 271 Nguyễn Trãi q1, Ho Chi Minh City,","reference":"http://sukienhay.com/But-pha-trong-cuoc-chien-tai-diem-ban-Da-den-luc-cho-Shopper-Marketing-2.0-987938-2015.html","picture":"http://www.brandsvietnam.com/upload/newsPics2/2015/10/ShopperMarketing1-ID7939.jpg"},{"title":"[HN] Hội Thảo “Xây Dựng Mạng Lưới Thanh Niên Giám Sát Nạn Buôn Bán Động Vật Hoang Dã Trên Internet”","tagID":"14","time":"Từ 08:00 đến 17:00 Ngày 22/11/2015","content":"Thông tin sự kiện [HN] Hội Thảo “Xây Dựng Mạng Lưới Thanh Niên Giám Sát Nạn Buôn Bán Động Vật Hoang Dã Trên Internet”   Bạn có biết Việt Nam đã từng…? Có Rừng vàng, biển bạc và là mái nhà của 10% các loài trên thế giới. Với hệ sinh thái gồm 11.458 loài động vật, hơn 21.000 loài thực vật và khoảng 3.000 loài vi sinh vật. Là nơi cứ trú của 28% loài động vật có vú, 10% loài chim, 21% loài lưỡng cư và bò sát trên thế giới. Nhưng trong thời gần đây… Mỗi năm có khoảng 1.500 vụ đến 2.000 vụ buôn bán động vật hoang dã trái phép được cơ quan chức năng ghi nhận, chỉ chiếm 5-10% tổng số vụ việc buôn bán trái phép.Hơn 44 loài cực kỳ nguy cấp, 89 loài nguy cấp và 233 loài bị đe dọa và hàng trăm loài thực vật đang có nguy cơ tuyệt chủng bởi hoạt động săn bắn và mất môi trường sống. Vì sao thế ? Vì “Trong những năm gần đây việc buôn bán bất hợp pháp động vật hoang dã đã trở nên có tổ chức hơn, sinh lợi nhiều hơn, phổ biến hơn và nguy hiểm hơn bao giờ hết”                              - Bộ trưởng Ngoại giao Hoa Kỳ Hillary Rodham Clinton, 08/11/2012 - Cùng với việc phát triển không ngừng của hệ thống Internet, đã vô tình tiếp tay cho nạn buôn bán động vật hoang dã trở nên phổ biến, mang tính chất tinh vi, thương mại và khó quản lý hơn. Ước tính có 108 loài động vật hoang dã xuất hiện trong các giao dịch buôn bán trực tuyến hằng năm tại Việt Nam, tiêu biểu các loài bản địa như  tê tê, culi, rùa, hổ, rắn .v.v. và điều đáng lo hơn là có khoảng 84% những loài rao bán trên mạng nhằm mục đích làm thú cảnh. Và đâu đó… Trên hành tinh này, những cảnh tưởng đau lòng vẫn thường xuyên diễn ra:  Đó là hình ảnh những con tê giác bị bắn chết và mất đi chiếc sừng, những con hổ bị lấy đi bộ da, những con gấu bị hút mật đến nhiễm trùng và vô vàn các cảnh tượng đau lòng của hàng trăm loài. Vậy hiện trạng Buôn bán động hoang dã trên Internet đang nguy hiểm và ảnh hưởng như thế nào đến công tác bảo tồn? HY VỌNG  nào cho các loài động vật hoang dã sẽ nằm ở đâu? Thanh niên có thể hỗ trợ và đóng góp được gì cho công tác bảo tồn và ngăn chặn nạn buôn bán động vật hoang dã trên Internet tại Việt Nam? Hãy nhanh tay đăng ký tham gia Hội thảo “Xây dựng mạng lưới thanh niên giám sát nạn buôn bán động vật hoang dã trên Internet” dưới sự thúc đẩy của Hiệp hội bảo tồn động vật hoang dã (WCS Chương trình Việt Nam) để cùng chúng tôi hỗ trợ các cơ quan chức, các mạng lưới và tổ chức đẩy lùi nạn buôn bán động vật hoang dã trên Internet hiện nay. Khi tham gia Hội thảo, bạn sẽ: HIỂU sâu sắc hơn về tình trạng đa dạng sinh học, động vật hoang dã tại Việt Nam. HÀNH ĐỘNG tốt hơn cho công tác bảo tồn các loài động vật hoang dã đang bị đe dọa. LAN TỎA mạnh mẽ hơn những hành động xanh cùng các bạn trẻ khắp mọi miền đất nước. Nhận được sự HỖ TRỢ và HƯỚNG DẪN từ các Cơ quan, Mạng lưới, Tổ chức và các Chuyên gia trong lĩnh vực. Thời gian: + Nộp đơn: 14/10 – 01/11/2015 + Công bố danh sách phỏng vấn: 02/11/2015 + Công bố danh sách tham dự: 10/11/2015 + Thời gian tổ chức: 22/11/2015 Địa điểm: Tp Hồ Chí Minh (Ban tổ chức sẽ hỗ trợ đi lại cho các thành viên tham dự tại khu vực miền Bắc và miền Trung) Link drive đăng ký: https://goo.gl/Ni53kt Link dropbox đăng ký: https://goo.gl/xY9nDS","location":"Tp. HCM","reference":"http://sukienhay.com/HN-Hoi-Thao-Xay-Dung-Mang-Luoi-Thanh-Nien-Giam-Sat-Nan-Buon-Ban-Dong-Vat-Hoang-Da-Tren-Internet-987937-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/bnnn.png&w=978&q=100"},{"title":"[HN] Giải Phóng Ước Mơ Tại Unleash Your Dream Với AIESEC Hà Nội","tagID":"14","time":"Từ 15:00 đến 18:00 Ngày 25/10/2015","content":"Thông tin sự kiện [HN] Giải Phóng Ước Mơ Tại Unleash Your Dream Với AIESEC Hà Nội   Bạn có nằm trong con số 178.000 cử nhân đang, và sẽ thất nghiệp? * Là sinh viên, ai cũng từng một thời bước vào cánh cổng Đại học với vô vàn những háo hức, và quyết tâm để có được một công việc giống với mơ ước sau bốn năm Đại học. Tuy nhiên, quãng thời gian và công sức dành cho việc học trên giảng đường không thôi là chưa đủ để có thể thực hiện ước mơ của nhiều bạn sinh viên. Xem xét tình hình thực tế, để có một công việc, hay vị trí mơ ước, cần có rất nhiều yếu tố khác, và học thôi là chưa đủ. Một trong những yếu tố quan trọng quyết định bạn có đạt được công việc mình mơ ước hay không, là kinh nghiệm - điều mà có lẽ trường học sẽ không đưa cho bạn. Rất nhiều bạn trẻ đã nhận thức được rằng thiếu kinh nghiệm là điểm trừ lớn nhất ngăn cản bản thân đạt được vị trí công việc mơ ước của mình, nhưng lại chưa tìm được hướng đi hiệu quả để khắc phục tình trạng này. Vậy hãy để UNLEASH YOUR DREAM giúp bạn. Đây là một sự kiện được Global Talent - Chương trình Nhân tài Toàn cầu, trực thuộc AIESEC Hanoi tổ chức với mục đích giúp các bạn sinh viên có cái nhìn tổng quan hơn về: Tình trạng việc làm của phần lớn sinh viên Việt Nam hiện nay. Xu hướng của các nhà tuyển dụng. Thực tập nói chung, và thực tập hưởng lương tại nước ngoài nói riêng - phương án được lựa chọn nhiều để có kinh nghiệm. Chia sẻ từ người trong cuộc - những anh/chị cựu thực tập sinh đã học được gì từ hành trình thực tập của họ? Mơ ước nếu muốn đạt được thì cần có mồ hôi, sự quyết tâm và sự chăm chỉ. Đừng chỉ giam ước mơ mãi trong đầu của bạn. Đã đến lúc bạn giải phóng ước mơ và tìm cho mình con đường đúng đắn để chinh phục được ước mơ đó rồi. Thời gian: 15h - 18h, Chủ Nhật 25/10/2015 Địa điểm: Thông báo sau (tại Hà Nội) Link đăng ký: http://bit.ly/1LoeJZN","location":"Hà Nội","reference":"http://sukienhay.com/HN-Giai-Phong-Uoc-Mo-Tai-Unleash-Your-Dream-Voi-AIESEC-Ha-Noi-987936-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/115.png&w=978&q=100"},{"title":"[HCM] Saigon Loves Jungle - The Monster Mashup 2015","tagID":"13","time":"Từ 22:00 đến 23:45 Ngày 31/10/2015","content":"Thông tin sự kiện [HCM] Saigon Loves Jungle - The Monster Mashup 2015   >>> Địa điểm vui chơi Halloween 2015 Tại Hà Nội >>>Địa điểm vui chơi Halloween 2015 Tại TP.HCM   Saigon Loves Jungle triệu tập các tín đồ Jungle trong quá khứ, hiện tại và tương lai đến với một chốn lai vãng mới: The Saigon Ranger, nơi có những xung động của tốc độ âm thanh đầy sát khí và những breakbeats mạnh mẽ đến tan xương sẽ tăng thêm sinh khí cho các tín đồ thứ thiệt. Saigon Loves Jungle sẽ là đại diện cho lần quyên góp lần thứ ba cho tổ chức Green Youth Collective. Các DJ của SLJ sẽ tháo xích rừng già khổng lồ và ném vào những bài thánh ca drum&bass xuyên suốt từ 10 giờ tối đến tận 2 giờ sáng. Hãy hóa trang thật ghê rợn để giựt giải của đêm. Saigon Loves Jungle có sự tham gia của các DJ nổi tiếng thế giới, sẽ mang đến cho các bạn trẻ những trãi nghiệm khó quên. ♫♬ DJ Slowbirds (Japan/Nhật) Khi phong cách raggamuffin liều lĩnh của Jungle đã đốt cháy sàn nhảy tại buổi tiệc ra mắt, chúng tôi biết chắc là sẽ phải có anh ấy trở lại thêm lần nữa. Thật là may mắn, DJ độc quyền của Base of the Bass đã đồng ý. ♫♬ DJ Hugh G (UK/Anh) Hugh G đã từng đốn đổ những tín đồ ở Việt Nam trong nhiều năm qua. Bất kỳ bạn thích DnB đậm đặc hay nhẹ nhàng, Hugh đều sẽ trình bày với một phong cách cực chất Anh. ♫♬ DJ Animal (UK/Anh) Người sáng lập Saigon Loves Jungle và DJ độc quyền Animal sẽ đưa buổi tiệc trở về kỉ nguyên cổ điển của Jungle. Mong chờ từ anh ấy những phối trộn thần thánh và những đường rê đĩa sắc bén như dao cạo. Thời gian: 22:00, Thứ 7 ngày 31/10/2015      Địa điểm: Saigon Ranger, 5/7 Nguyễn Siêu, Quận 1, Hồ Chí Minh Giá vé: 80.000đ. Toàn bộ lợi nhuận từ chương trình sẽ được đóng góp cho tổ chức Green Youth Collective","location":"Saigon Ranger, 5/7 Nguyễn Siêu, Quận 1, Hồ Chí Minh","reference":"http://sukienhay.com/HCM-Saigon-Loves-Jungle-The-Monster-Mashup-2015-987933-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/Saigon-Loves-Jungle-The-Monster-Mashup-2015.jpg&w=978&q=100"},{"title":"[HN] Cơ Hội Trải Nghiệm Với Các Doanh Nghiệp Nhật Bản Cùng Sự Kiện Quest Career 2015","tagID":"14","time":"Từ 08:30 đến 19:30 Ngày 15/11/2015","content":"Thông tin sự kiện [HN] Cơ Hội Trải Nghiệm Với Các Doanh Nghiệp Nhật Bản Cùng Sự Kiện Quest Career 2015 CƠ HỘI TRẢI NGHIỆM 1 NGÀY GẶP GỠ VÀ HỌC HỎI CÙNG CÁC DOANH NGHIỆP NHẬT BẢN! *** NHẬN NGAY PHẦN THƯỞNG DU LỊCH NHẬT BẢN CHO NHÓM 5 NGƯỜI “Quest Career in HaNoi 2015” là sự kiện Quốc tế kết nối sinh viên Việt Nam và các doanh nghiệp Nhật Bản. Những doanh nhân có tầm ảnh hưởng tại các doanh nghiệp Nhật sẽ trở thành “giảng viên”, truyền kinh nghiệm và bài giảng đến các bạn sinh viên Việt Nam. Họ sẽ kể những câu chuyện về nhiệt huyết làm việc ở doanh nghiệp Nhật,hay những câu chuyện về tương lai, những việc có thể thành hiện thực khi Việt Nam và Nhật Bản cùng nỗ lực hợp tác bằng chính kinh nghiệm thực tế và quý báu của mình   Sau đó, các bạn sinh viên sẽ lập nhóm, cùng giải quyết thử thách được đưa ra, và thuyết trình về bản kế hoạch với các nhà doanh nhân bằng tiếng Nhật. Chắc chắn sẽ là 1 ngày tạo nên mối liên kết mạnh mẽ với Nhật Bản nói chung và doanh nghiệp Nhật nói riêng. Hơn thế nữa, nhóm sinh viên đưa ra đề án xuất sắc nhất sẽ nhận được lời mời tham gia 1 chuyến tham quan Nhật Bản! Người tạo nên bước đột phá cho Việt Nam là chính các bạn! Chúng tôi rất mong chờ sự có mặt của các bạn, những sinh viên Việt Nam đầy ý chí luôn dành tình cảm cho nước Nhật nói chung và doanh nghiệp Nhật nói riêng!   ★ Ngày: 15 tháng 11 2015 (Chủ nhật) 8:30 – 19:30 ★ Địa điểm: Trường Đại học Thăng Long ★ Giải thưởng: 1 Chuyến du lịch trải nghiệm Nhật Bản dành cho đội thắng cuộc ★ Hạn chót nộp đơn: 30 tháng 10 năm 2015 (thứ 6) Link form đăng ký: https://goo.gl/F262u1","location":"Trường Đại học Thăng Long","reference":"http://sukienhay.com/HN-Co-Hoi-Trai-Nghiem-Voi-Cac-Doanh-Nghiep-Nhat-Ban-Cung-Su-Kien-Quest-Career-2015-987931-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/quest1.jpg&w=978&q=100"},{"title":"Digital Marketing – Kĩ năng sống còn trong Kỷ nguyên số","tagID":"14","time":"Từ 09:00 đến 12:00 Ngày 24/10/2015","content":"Thông tin sự kiện Digital Marketing – Kĩ năng sống còn trong Kỷ nguyên số \"Vào năm 2020 sẽ không tồn tại khái niệm digital agency - bởi vì những agency không bắt kịp với digital đều đã biến mất”  — Quirk Agency Kiến thức Digital hiện giờ không chỉ được nhắc đến trong Digital Agency, và không chỉ gói gọn trong việc sử dụng công cụ, mà đã trở thành một kỹ năng thiết yếu. Trên thực tế, hiện nay đa số các công ty trong ngành Tiếp thị - Truyền thông bắt đầu yêu cầu kiến thức về Digital ngay cả trong những vị trí tưởng chừng như không liên quan đến Digital.  Như vậy chắc chắn rằng dù ở Agency hay Client thì Digital Marketing là xu hướng tất yếu.  Vì thế, tại sao không nắm bắt ngay xu thế này và bứt phá trong thời đại kĩ thuật số? Đừng chạy trốn – hãy đối mặt. Hãy tham gia ngay Hội thảo Định hướng nghề nghiệp chủ đề \"You can't run away from Digital Marketing\" do AIM Academy tổ chức để nghe từ các chuyên gia hàng đầu trong lĩnh vực Digital.    3 nội dung chính của buổi chia sẻ:  1. Bức tranh toàn cảnh về Digital Marketing 2. Sơ lược về các công cụ cơ bản và thiết yếu trong các chiến lược Digital  3. Định hướng nghề nghiệp và cơ hội công việc cho các bạn làm Digital Về diễn giả: Mr. Tăng Gia Hải Lam - Head of Client Service,  Climax Agency Trải qua quá trình làm việc tại JWT và sau đó là Leo Burnett, anh Lam đã nắm bắt được tư duy xây dựng thương hiệu. Khi chuyển qua làm việc tại Climax, anh đã vận dụng và chuyển hoá thành công phương pháp này trong môi trường Tiếp thị Kỹ thuật Số. Đóng góp của anh đã góp phần xây dựng Climax thành công ty Tư vấn Truyền thông Kỹ thuật Số phát triển nhanh nhất ở Việt Nam. Mr. Nguyễn Thành Long - Head of Cốc Cốc Training School, Cốc Cốc Với hơn bảy năm kinh nghiệm trong lĩnh vực Tiếp thị Tương tác Số, anh Long đã trải qua nhiều vị trí chủ chốt như: phụ trách Marketing miền Nam của Kenh14.vn; Giám đốc Thương hiệu của FPT Online; phụ trách Marketing của iVIVU.com; điều hành chuỗi thương hiệu thời trang Nam Nguyen Shop. Hiện nay anh Long đang dẫn dắt mảng đào tạo của Cốc Cốc – trình duyệt tìm kiếm đang rất được ưa chuộng hiện nay. Thời gian: 9:00 - 12:00, sáng thứ 7 - 24.10.2015. Địa điểm: AIM ACADEMY, 152 Nguyễn Văn Thủ P. Đa Kao Q1 *Hội thảo không thu vé* ĐĂNG KÍ TẠI: http://bit.ly/MYCDigital","location":"AIM ACADEMY, 152 Nguyễn Văn Thủ P. Đa Kao Q1","reference":"http://sukienhay.com/Digital-Marketing-–-Ki-nang-song-con-trong-Ky-nguyen-so-987930-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xpt1/v/t1.0-9/12112171_920386998010734_7307920423995753632_n.jpg?oh=a4bebf4dbf32169495488efa0fc7aadf&oe=56D310A4"},{"title":"Khóa đào tạo “Nâng cao kỹ năng công nghệ thông tin cho các DNNVV và thanh niên lập nghiệp (VCCI-Microsoft)” từ 28-29/10/2015 tại Hà Nội","tagID":"15","time":"Từ 08:00 - 28/10/2015 đến 17:00 - 29/10/2015","content":"Thông tin sự kiện Khóa đào tạo “Nâng cao kỹ năng công nghệ thông tin cho các DNNVV và thanh niên lập nghiệp (VCCI-Microsoft)” từ 28-29/10/2015 tại Hà Nội Trong khuôn khổ Dự án “Nâng cao khả năng ứng dụng công nghệ thông tin cho các doanh nghiệp nhỏ và vừa” do Phòng Thương mại và Công nghiệp Việt Nam (VCCI) phối hợp với Công ty TNHH Microsoft Việt Nam tổ chức khóa đào tạo “Nâng cao kỹ năng công nghệ thông tin cho các DNNVV và thanh niên lập nghiệp” nhằm cung cấp những kỹ năng ứng dụng công nghệ thông tin trong quản lý doanh nghiệp. Khóa đào tạo do các giảng viên cao cấp của Microsoft trực tiếp giảng dạy theo phương pháp hiện đại, tập trung vào hoạt động nhóm, học viên được thực hành ngay trên máy tính. Trong khuôn khổ Dự án “Nâng cao khả năng ứng dụng công nghệ thông tin cho các doanh nghiệp nhỏ và vừa” do Phòng Thương mại và Công nghiệp Việt Nam (VCCI) phối hợp với Công ty TNHH Microsoft Việt Nam tổ chức khóa đào tạo “Nâng cao kỹ năng công nghệ thông tin cho các DNNVV và thanh niên lập nghiệp” nhằm cung cấp những kỹ năng ứng dụng công nghệ thông tin trong quản lý doanh nghiệp. Khóa đào tạo do các giảng viên cao cấp của Microsoft trực tiếp giảng dạy theo phương pháp hiện đại, tập trung vào hoạt động nhóm, học viên được thực hành ngay trên máy tính. Thông tin chi tiết khóa đào tạo như sau:     Tên khóa đào tạo: Nâng cao kỹ năng công nghệ thông tin cho các DNNVV và thanh niên lập nghiệp Thời gian:       02 ngày, từ ngày 28-29/10/2015. Chương trình: Gửi kèm theo. Địa điểm:           Phòng 803 nhà B1 Trường Đại Học Bách khoa. Giảng viên:       Anh Hoàng Mạnh Đức, Giám đốc đào tạo, Học viện Công nghệ Thông tin Bách Khoa (BKACAD), giảng viên do Microsoft đào tạo. Đối tượng tham dự : Các học viên đến từ các DNNVV, các thanh niên đang có kế hoạch lập nghiệp, tuổi từ 19-35. Học phí:         Miễn phí đào tạo. Sau khi kết thúc khóa học các học viên tham gia đầy đủ sẽ được phát chứng chỉ của VCCI. Ban tổ chức lớp học trân trọng kính mời quý cơ quan/ học viên đăng ký tham dự khóa học này. Do số lượng học viên hạn chế để đảm bảo chất lượng khóa đào tạo nên Ban tổ chức sẽ ưu tiên cho những học viên đăng ký sớm. Mời tải về Công văn mời tham dự, chương trình và phiếu đăng ký tại đây: http://bit.ly/1RDKfbG Đăng ký: 1. Đăng ký online theo link: http://bit.ly/1PqruJz 2. Hoặc gửi đăng ký về Ban tổ chức trước ngày 26/10/2015 theo địa chỉ sau đây:        Trung Tâm Hỗ trợ Doanh nghiệp Nhỏ và Vừa, VCCI Địa chỉ: số 9 Đào Duy Anh, Hà Nội. Người liên hệ:  anh Đặng Thanh Tùng Điện thoại: (04) 35742022 (máy lẻ: 251); Mobile: 0942.193333 Số Fax: (04) 35742020/30 Email: tungdt@vcci.com.vn; tungsme@gmail.com  ","location":"Phòng 803 nhà B1 Trường Đại Học Bách khoa.","reference":"http://sukienhay.com/Khoa-dao-tao-Nang-cao-ky-nang-cong-nghe-thong-tin-cho-cac-DNNVV-va-thanh-nien-lap-nghiep-VCCI-Microsoft-tu-28-29/10/2015-tai-Ha-Noi-987929-2015.html","picture":"http://gwin.vn/upload/cntt1.jpg"},{"title":"[Workshop] TƯ DUY SÁNG TẠO VÀ HIỆU QUẢ","tagID":"14","time":"Từ 08:00 đến 11:00 Ngày 24/10/2015","content":"Thông tin sự kiện [Workshop] TƯ DUY SÁNG TẠO VÀ HIỆU QUẢ Bộ não là cơ quan thần kinh vô cùng quan trọng trong cơ thể, là trung tâm điều khiển các bộ phận trong cơ thể và cũng điều khiển cả tư duy và những hành vi ứng xử của con người.  Ai cũng có một bộ não, những đã có bao giờ bạn tự hỏi rằng:  + Bộ não của bạn có bao nhiêu sức mạnh? + Bộ não làm việc như thế nào là hiệu quả nhất?  + Bạn đã tận dụng và phát huy tiềm năng của bộ não một cách tốt nhất chưa?  Cuộc sống hiện đại cùng các phương tiện giải trí đã đem đến quá nhiều thông tin khiến mỗi chúng ta nhiều khi bị quá tải, nhất là trong công việc và học tập. Vậy làm thế nào giữa lượng thông tin chồng chất đó, mỗi cá nhân vẫn tận dụng được bộ não để duy trì khả năng sáng tạo và luôn có ý tưởng mới? Làm thế nào để trước mỗi vấn đề, chúng ta có thể có được giải pháp tốt nhất cho mình? Trong môi trường nào giúp cho tư duy của mình sáng tạo tốt nhất và lối tư duy nào của mình là hiệu quả nhất?  Càng thấu hiểu và áp dụng được những điều này tốt bao nhiêu, bạn càng hài hòa với chính mình và có khả năng tận dụng bộ não của mình hiệu quả bấy nhiêu, từ đó, học tập hay làm việc không còn là công việc mà bạn “phải” làm nữa, và bạn sẽ có cơ hội để theo đuổi niềm đam mê, tiếng gọi từ trái tim và cảm hứng sống bất tận của chính mình.  Chương trình sẽ bao gồm nhiều bài tập tĩnh và động giúp các bạn có cơ hội trải nghiệm và khám phá bản thân một cách sâu sắc. Đây cũng là những hoạt động giúp ích rất nhiều cả trong công việc, cuộc sống và thực hành thiền định của mỗi người.  Thân mời bạn đến tham dự chương trình \"Tư Duy Sáng Tạo và Hiệu Quả\" để học cách sử dụng hiệu quả hơn năng lực tư duy và khả năng sáng tạo của bản thân mình.  Giảng viên chia sẻ: Thạc sĩ Nguyễn Huyền Trang – Chuyên gia giảng dạy trong lĩnh vực tư duy, sáng tạo và thiền định với hơn 8 năm kinh nghiệm chia sẻ và giảng dạy tại nhiều tổ chức Việt Nam và quốc tế.  Thời gian: 8h30 – 11h Sáng thứ 7 ngày 24/10/2015 Địa điểm: Life School – Tầng 6 Nhà D1 Khu dự án 181 Nguyễn Lương Bằng – Hà Nội (Đi vào ngõ 161 Nguyễn Lương Bằng – đầu ngõ có ngân hàng Đông Á và ngân hàng Techcombank) Phí tham dự đề nghị: 50.000 đồng - khuyến khích đóng góp thiện nguyện     Link đăng ký: Lịch trình chi tiết:  + 8h30 – 9h: Làm bài kiểm tra Khám phá năng lực tư duy + 9h – 11h: Chương trình chính Các bạn chưa tham dự workshop Khám phá năng lực tư duy của Trung tâm cần có mặt từ 8h30 để được hướng dẫn làm bài kiểm tra. Những bạn đã tham dự chương trình lần trước có thể có mặt từ 9h, hoặc đến từ 8h30 để được làm lại bài kiểm tra và hướng dẫn chi tiết hơn về Ứng dụng Năng lực tư duy.  Các bạn có thể tham khảo workshop Khám phá năng lực tư duy theo link sau: https://www.facebook.com/events/386325944900604/ Buổi chia sẻ giới hạn số lượng học viên để đảm bảo chất lượng chương trình. Vì vậy các bạn lưu ý đăng ký sớm tại link đăng ký. Trung tâm sẽ tiến hành xác nhận sau khi nhận được thư đăng ký của các bạn. Đăng ký hợp lệ là sau khi các bạn xác nhận thư phản hồi của trung tâm.  Nếu như trong trường hợp các bạn đã đăng ký nhưng không thể tham gia, xin vui lòng thông báo kịp thời đến trung tâm để chúng tôi có thể thông báo cho những người trong danh sách chờ.  Mọi thắc mắc về lớp học xin vui lòng liên hệ qua email: course.lifeschool@gmail.com hoặc sđt: 0946.056.350 và 0981.098.027","location":"Life School – Tầng 6 Nhà D1 Khu dự án 181 Nguyễn Lương Bằng – Hà Nội (Đi vào ngõ 161 Nguyễn Lương Bằng – đầu ngõ có ngân hàng Đông Á và ngân hàng Techcombank)","reference":"http://sukienhay.com/Workshop-TU-DUY-SANG-TAO-VA-HIEU-QUA-987927-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xat1/v/t1.0-9/12119062_895688613853601_3262599662492941206_n.jpg?oh=78905fb8cb813326eef3c7820a398edc&oe=5690EDDD"},{"title":"FMIT KHAI GIẢNG KHÓA ĐÀO TẠO ÁP DỤNG CHUỖI CUNG ỨNG CHUẨN QUỐC TẾ","tagID":"15","time":"Từ 08:00 đến 17:00 Ngày 27/10/2015","content":"Thông tin sự kiện FMIT KHAI GIẢNG KHÓA ĐÀO TẠO ÁP DỤNG CHUỖI CUNG ỨNG CHUẨN QUỐC TẾ (DĐDN) – Ngày 27/10/2015, FMIT phối hợp với APICS – tổ chức hàng đầu thế giới về quản lý chuỗi cung ứng khai giảng khóa đào tạo áp dụng chuỗi cung ứng chuẩn quốc tế. Theo đó, khóa đào tạo sẽ triển 02 nội dung chương trình gồm: Nội dung cơ bản về quản lý chuỗi cung ứng chuẩn APICS và nâng cao trong quản lý chuỗi cung ứng chuẩn APICS đối với doanh nghiệp Việt Nam. Chuỗi cung ứng hiện đã và đang trở thành hiện tượng và là trào lưu mới nổi, đặc biệt ở Việt Nam. Việc tham gia vào chuỗi cung ứng toàn cầu và vận hành chuỗi cung ứng nội bộ trở thành xương sống cho nhiều tổ chức đặc biệt là các doanh nghiệp trong lĩnh vực sản xuất. Vì thế, để thành công trong việc hội nhập và cạnh tranh toàn cầu, các doanh nghiệp cần hiểu rõ về khái niệm chuỗi cung ứng và nguyên lý hoạt động cũng như các công cụ phương pháp để triển khai chuỗi cung ứng. Lãnh đạo và những nhà quản lý trong doanh nghiệp cần phải hiểu rõ nguyên lý, phương pháp, công cụ và khung quản lý về chuỗi cung ứng, điều này giúp tăng năng lực và khả năng làm việc trong chuỗi cung ứng. Để tham gia khóa đào tạo, doanh nghiệp có thể liên hệ: Viện FMIT – 126 Nguyễn Thị Minh Khai, P. 6, Q. 3, Tp. HCM. Web: www.fmit.vn. Hotline đăng ký học: 0988 54 00 11.","location":"Viện FMIT – 126 Nguyễn Thị Minh Khai, P. 6, Q. 3, Tp. HCM","reference":"http://sukienhay.com/FMIT-KHAI-GIANG-KHOA-DAO-TAO-AP-DUNG-CHUOI-CUNG-UNG-CHUAN-QUOC-TE-987925-2015.html","picture":"http://enternews.vn/wp-content/uploads/2015/10/FMIT.jpg"},{"title":"Halloween Crafternoon for kids","tagID":"13","time":"Từ 14:00 đến 21:00 Ngày 24/10/2015","content":"Thông tin sự kiện Halloween Crafternoon for kids >>> Địa điểm vui chơi Halloween 2015 tại Hà Nội >>> Địa điểm vui chơi Halloween 2015 tại TP.HCM   Leigh Gibbens is an Australian artist who has been selling her work in Melbourne galleries for the past decade. She has many years experience with children and has recently arrived to live in Hanoi so Clickspace is very excited to host this creative afternoon. This interactive workshop for children will explore the origins of Halloween and make crafts illustrating different traditions from around the world. Crafting will include making masks and lanterns to keep away wandering souls. Children will finish the day equipped with their candy collection bags and all the knowledge and goodies they need to celebrate this special day. Book your place by emailing Leigh directly leeleegproductions@yahoo.com or drop by Clickspace / Spacebar to buy tickets directly.","location":"ClickSpace-# 15, Lane 76 To Ngoc Van, Tay Ho, Ha Noi,","reference":"http://sukienhay.com/Halloween-Crafternoon-for-kids-987924-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xat1/t31.0-8/s960x960/12138380_448208758704000_6863955673812328610_o.jpg"},{"title":"[FPT TELECOM BOOTCAMP] 4 NGÀY KHÁM PHÁ NGHỀ SALES – Số 2 – “Sống thử cùng nghề Sales”","tagID":"14","time":"Từ 08:00 - 27/10/2015 đến 17:00 - 01/11/2015","content":"Thông tin sự kiện [FPT TELECOM BOOTCAMP] 4 NGÀY KHÁM PHÁ NGHỀ SALES – Số 2 – “Sống thử cùng nghề Sales” Nằm trong Dự án đặc biệt: Tổ chức các khóa đào tạo kĩ năng Sales hoàn toàn MIỄN PHÍ cho các bạn trẻ đam mê kinh doanh, mong muốn dấn thân và phát triển sự nghiệp trên con đường kinh doanh đầy chông gai nhưng vinh quang; đồng thời, mang tới các bạn cơ hội tìm hiểu và trải nghiệm công việc mà một Chuyên viên phát triển kinh doanh khối khách hàng cá nhân của FPT Telecom đang thực hiện. Tiếp nối thành công của chương trình đầu tiên, FPT Telecom tiếp tục thực hiện FPT TELECOM BOOTCAMP NO.02 - 4 NGÀY KHÁM PHÁ NGHỀ SALES với thông điệp “Sống thử cùng nghề Sales”   THÔNG TIN CHƯƠNG TRÌNH: http://goo.gl/Vv4IIh ĐĂNG KÝ THAM DỰ: http://goo.gl/forms/Sd2QkMdlSs (Từ ngày 13 - 25/10/2015) ● Giai đoạn 1 | Ngày 27/10/2015  - Nội dung: Tìm hiểu, làm quen – Seminar \"Định vị bản thân - Bứt phá tài năng kinh doanh\"  - Địa điểm: Tầng 5, Tòa nhà PVI, Số 1 Phạm Văn Bạch, Cầu Giấy, Hà Nội ● Giai đoạn 2 | Ngày 28 - 30/10/2015  - Nội dung: Trải nghiệm & Chinh phục – Bootcamp \"Khởi nghiệp kinh doanh\"  - Địa điểm: Các trung tâm kinh doanh FPT Telecom tại Hà Nội (Căn cứ phân chia theo nơi ở hiện tại của ứng viên) ● Giai đoạn 3 | Ngày 1/11/2015 - Tổng kết, đánh giá  - Đề xuất kí kết hợp đồng chính thức với các ứng viên đạt yêu cầu Đối tượng tham dự chương trình bao gồm tất cả các trẻ trong độ tuổi từ 21 đến 30, đam mê kinh doanh và mong muốn khởi nghiệp kinh doanh thành công tại FPT Telecom với vị trí Chuyên viên kinh doanh (Khối khách hàng cá nhân)","location":"Tầng 5, Tòa nhà PVI, Số 1 Phạm Văn Bạch, Cầu Giấy, Hà Nội","reference":"http://sukienhay.com/FPT-TELECOM-BOOTCAMP-4-NGAY-KHAM-PHA-NGHE-SALES-–-So-2-–-Song-thu-cung-nghe-Sales-987923-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xpt1/v/t1.0-9/12143098_10153748829819744_4867811356717700380_n.png?oh=f35583dda02e5726e32ded9b8d453a41&oe=56C3E9BD"},{"title":"CHUỖI SỰ KIỆN ICHALLENGED 2015","tagID":"14","time":"Từ 08:00 - 31/10/2015 đến 17:00 - 29/11/2015","content":"Thông tin sự kiện CHUỖI SỰ KIỆN ICHALLENGED 2015 Tiếp nối thành công của ba mùa trước, IChallenged 2015 với chủ đề “Di sản & Thế hệ tôi” cùng với sự đổi mới đáng kể trong format chương trình, hứa hẹn sẽ là một chuỗi sự kiện vô cùng mới mẻ và hấp dẫn, mang đến những màn tranh luận gây cấn cùng những kiến thức vô cùng bổ ích và thực tế cho các thí sinh.   IChallenged 2015 bao gồm 3 sự kiện: - IC-Summit (31/10): Mô hình hội nghị thượng đỉnh ASEAN. Các thí sinh đóng vai trò là đại biểu các quốc gia trong ASEAN, sẽ tranh luận, đàm phán vấn đề bảo tồn di sản văn hóa bền vững trong khu vực. Chương trình đồng tổ chức bởi YVS Vietnam và CLB Nhà Ngoại giao trẻ - IC-Talk (15/11): Diễn đàn chia sẻ kiến thức của các diễn giả tham gia chương trình với chủ đề “Hà Nội – Chuyện chưa kể”. Tất cả sẽ đem đến 1 góc nhìn mới về Hà Nội cho toàn bộ khán giả tham dự chương trình - IC-Trial (29/11): Phiên tòa giả định về một vấn đề bức bối trong xã hội hiện nay. Với mục đích phát triển khả năng tư duy , tranh luận, hùng biện và tranh tụng của các thí sinh. Sự kiện được kết hợp tổ chức cùng CLB nhà tư vấn luật LCC hứa hẹn sẽ đem đến những phiên tòa đầy căng thẳng Hãy cùng chứng kiến sự thể hiện của các bạn trẻ tài năng đã được Ban tổ chức lựa chọn kĩ lưỡng và đón chờ nhiều điều thú vị đang chờ đón các bạn tại chuỗi sự kiện năm nay nhé!Đ Đăng ký tham gia chương trình","location":"YVS Vietnam Hanoi, Vietnam","reference":"http://sukienhay.com/CHUOI-SU-KIEN-ICHALLENGED-2015-987921-2015.html","picture":"https://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-xta1/v/t1.0-9/12112276_897388753681172_4285860153734842642_n.jpg?oh=60d9abdb49c608fb29aa0895008466e8&oe=56D34018&__gda__=1451991697_28a64edc51e20ebb3c952cfe7810fa25"},{"title":"LỚP HỌC THIỀN ĐỊNH VÀ SỨC KHỎE","tagID":"16","time":"Từ 08:45 đến 11:30 Ngày 25/10/2015","content":"Thông tin sự kiện LỚP HỌC THIỀN ĐỊNH VÀ SỨC KHỎE *Thời gian: 8h45 chủ nhật ngày 25/10/2015 *Địa điểm: Quán Trà Đạo Song Hỷ, 6a Lê Quý Đôn, P.6, Q.3 - Gần ngay giao lộ Lê Quý Đôn và Nguyễn Đình Chiểu    Thiền ngày nay đã không còn là một khái niệm xa lạ đối với nhiều người. Bước ra ngoài khuôn khổ của sự tu hành, thiền giờ đây được đông đảo mọi người đón nhận và thực tập như một phương pháp để giải tỏa căng thẳng, tìm lại sự an ổn trong tâm hồn.  Vì vậy, nhằm tạo ra môi trường để học viên có thể giải tỏa căng thẳng, tìm lại sự an ổn trong tâm hồn và kết nối các học viên với nhau Trung tâm Đào tạo KSS VIETNAM - Trường Đại học Kinh tế TPHCM tổ chức Lớp hoc Thiền free do Tiến sĩ Kinh tế học Trịnh Quốc Trị hướng dẫn.     * Thông tin Giảng Viên: Tiến Sĩ TRỊNH QUỐC TRỊ + 22 năm nghiên cứu khoa học 4 đề tài cấp Tiến sĩ (DISC, VHDN, JSS, MSAI). + 11 năm điều hành tập đoàn đa quốc gia về dược phẩm (Petro Pharma Singapore, American In Healthcare USA, Alcon Pharmaceuticals Switzeland) + 20 năm chia sẻ, giảng dạy và tư vấn về quản trị cao cấp, đo lường và triển khai ứng dụng bánh lái doanh nghiệp, xác định giá trị cốt lõi, định hướng thị trường và sản phẩm, chiến lược nguồn vốn và dòng tiền, xây dựng hệ thống quản lý tự động, định hướng và phát triển nhân tài.   *Thời gian: 8h45 chủ nhật ngày 25/10/2015 *Địa điểm: Quán Trà Đạo Song Hỷ, 6a Lê Quý Đôn, P.6, Q.3 - Gần ngay giao lộ Lê Quý Đôn và Nguyễn Đình Chiểu (Website quán: http://songhytra.com/) ======================= VUI LÒNG HOÀN THÀNH MẪU SAU ĐÂY ĐỂ ĐĂNG KÝ THAM DỰ LỚP HỌC NÀY: http://goo.gl/forms/4a4kekpyzY HOTLINE TƯ VẤN: 0938 800 496 (Mr.Xuân)    Rất vui chào đón các bạn đăng ký và đến tham dự Lớp học \"THIỀN ĐỊNH VÀ SỨC KHỎE\"  ","location":"Trà Đạo Song Hỷ, 6a Lê Quý Đôn, P.6, Q.3, TPHCM","reference":"http://sukienhay.com/LOP-HOC-THIEN-DINH-VA-SUC-KHOE-987919-2015.html","picture":"http://media.bizwebmedia.net/sites/120173/data/Upload/2015/10/thien.jpg"},{"title":"[WHO AM I] Tìm \"CHẤT\" vùng cao","tagID":"14","time":"Từ 08:00 - 24/10/2015 đến 19:00 - 25/10/2015","content":"Thông tin sự kiện [WHO AM I] Tìm \"CHẤT\" vùng cao Tìm \"CHẤT\" vùng cao - chương trình hội thảo 2 ngày được tổ chức tại Hà Nội, Việt Nam từ ngày 24/10/2015 đến ngày 25/10/2015. Đây là lần thứ hai Young at Heart tổ chức chương trình dành riêng cho đối tượng là các bạn thanh niên vùng cao Việt Nam và chương trình hội thảo lần này cũng chính là chương trình cuối cùng trong chuỗi sự kiện \"WHO AM I\" của Young at Heart diễn ra trên các tỉnh thành tại Việt Nam. -------- Mục đích: - Trao đổi các thách thức của thanh niên vùng cao trong việc tự tin khẳng định mình, hòa đồng với môi trường mới và những thách thức khác mà thanh niên vùng cao đang phải đối mặt. - Nâng cao năng lực và đồng hành cùng thanh niên vùng cao để có thể giải quyết các vấn đề của chính mình và cộng đồng. - Kết nối, hỗ trợ các bạn tạo ra những dự án, ý tưởng thay đổi vấn đề ở địa phương các bạn ------- Quyền lợi: - Được chia sẻ, đưa ra tiếng nói đóng góp và tham gia vào chương trình hành động của dự án - Được trực tiếp kết nối với các bạn trẻ khác để cùng xây dựng và thực hiện các ý tưởng - Với các ý tưởng, đề xuất có tính khả thi cao, sẽ được dự án tài trợ để thực hiện     Ai có thể tham gia chương trình? Tất cả các bạn trẻ tuổi từ 16 đến 30, người mà: - Là công dân của nước Việt Nam. - Sinh ra và lớn lên tại vùng cao, miền núi ở Việt Nam.  (Ví dụ: các bạn ở khu vực 1, khu vực 2 tại các tỉnh thành Bắc Giang, Sơn La, Bắc Ninh, Cao Bằng, Nghệ An, Thái Bình, Nam Định, Ninh Bình ...) - Ưu tiên các bạn thanh niên dân tộc thiểu số. - Đang học tập và sinh sống tại Hà Nội.  - Có mối quan tâm sâu sắc tới cộng đồng và mong muốn thay đổi một vấn đề xã hội ở địa phương mình sinh sống. - Thể hiện được khả năng cam kết với các hoạt động cộng đồng và hoạt động sau chương trình. ------- Thời gian diễn ra chương trình: - Ngày 24/10/2015: Từ 8h30 đến 19h00. - Ngày 25/10/2015: Từ 8h30 đến 17h00. -------- Tài trợ: Ban tổ chức sẽ chi trả toàn bộ chi phí ăn ở và tài liệu cho tất cả các bạn tham dự trong suốt quá trình diễn ra hội thảo. Chương trình không mất phí tham gia. Tuy nhiên, những bạn được nhận tham dự chương trình sẽ phải đặt cọc 300.000VNĐ để đảm bảo về sự tham gia và tránh khả năng mất cơ hội tham gia cho các ứng viên khác. Số tiền đặt cọc này sẽ được trả lại vào ngày cuối cùng của hội thảo (tức ngày 25 tháng 10) khi bạn tham gia đủ 2 ngày của chương trình.  -------- Đơn đăng ký bạn có thể tìm tại đây: http://bit.ly/WHOAMI_TimCHATvungcao Thời hạn đăng ký: 23h ngày 22 tháng 10 năm 2015 Địa điểm diễn ra hội thảo: SOCI HUB, 16A ngõ Văn Minh, phường Mai Dịch, quận Cầu Giấy, Hà Nội (gần trường Cao đẳng múa Việt Nam)  ---> Các đơn tuyển thành công và không thành công đều được thông báo bởi ban tổ chức <----","location":"SOCI HUB, 16A ngõ Văn Minh, phường Mai Dịch, quận Cầu Giấy, Hà Nội (gần trường Cao đẳng múa Việt Nam)","reference":"http://sukienhay.com/WHO-AM-I-Tim-CHAT-vung-cao-987918-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xat1/v/t1.0-9/12140608_1698198727083698_5928188501348573268_n.png?oh=9c86d57f4998e324231383d88b6845cc&oe=569065DE"},{"title":"Khóa học \" NGHỆ THUẬT THƯƠNG LƯỢNG ĐÀM PHÁN \" 23/11/2015 Tại HÀ NỘI","tagID":"15","time":"Từ 18:00 - 23/11/2015 đến 21:00 - 24/11/2015","content":"Thông tin sự kiện Khóa học \" NGHỆ THUẬT THƯƠNG LƯỢNG ĐÀM PHÁN \" 23/11/2015 Tại HÀ NỘI “MẤT KHÁCH HÀNG? Sự thực hiển nhiên là không ai muốn điều này xảy ra trong công việc kinh doanh. Đàm phán là một phần trong cuộc sống hằng ngày nhưng trong kinh doanh lại đóng vai trò cực kỳ quan trọng đối với thành bại của một tổ chức. Không có cách gì để có thể khất lần một cuộc cạnh tranh trên bàn đàm phán cả. Ở đây chúng ta – mỗi doanh nghiệp buộc phải thắng, ở đây không thể nhân nhượng được nếu chúng ta muốn trở thành một nhà kinh doanh giỏi! Chìa khóa của một nhà đàm phán, thương lượng giỏi là khả năng chuẩn bị, có nhiều chiến thuật rõ ràng, tìm đòn bẩy, cách giải quyết WIN – WIN và kết thúc có hậu. Vấn đề sống còn là nghệ thuật kết hợp những kỹ năng và phương pháp linh hoạt. Các chuyên gia của PTI sẽ định nghĩa về nghệ thuật đàm phán qua khóa học “Nghệ thuật đàm phán & thương lượng” rất ngắn gọn như sau: “Đàm phán giỏi là người đàm phán tự do phát huy ra các giá trị của mình, của công ty mình và tìm mọi cách bán cái giá trị mà mình cho là xuất sắc nhất trong tập hợp các giá trị mà mình và công ty mình sở hữu”. MỤC TIÊU CHƯƠNG TRÌNH 1. Chuẩn bị cho một cuộc đàm phán thành công. 2. Các chiến thuật chính bên bàn thương lượng & đàm phán. 3. Những câu hỏi thường gặp của đối tác. 4. Gỡ bỏ mọi rào cản để đạt thỏa thuận cuối cùng. 5. Những sai lầm trong tư duy của người đàm phán.  ","location":"Phòng học V.I.P Tòa nhà PTI: Số 32 Thái Thịnh 2, Thái Thịnh, Đống Đa, Hà Nội","reference":"http://sukienhay.com/Khoa-hoc-NGHE-THUAT-THUONG-LUONG-DAM-PHAN-23/11/2015-Tai-HA-NOI-987917-2015.html","picture":null},{"title":"Thách thức Hanu trước TPP","tagID":"14","time":"Từ 17:30 đến 20:30 Ngày 26/10/2015","content":"Thông tin sự kiện Thách thức Hanu trước TPP Vào thứ 2 ngày 26/10/2015 tới, HanuTimes có mời diễn giả từ EAS đến chia sẻ với các sinh viên Hanu những hành trang cần thiết trong thời kỳ hội nhập. Nằm trong chuỗi sự kiện của dự án Nâng cao năng lực tư duy nghề nghiệp tại ĐH Hà Nội, hội thảo sẽ mang lại cho các bạn cái nhìn mới hơn về những thách thức trong tương lai và lời giải cho bài toán nhân lực. Thời gian: 17h30 ngày 26/10/2015 Địa điểm: Tầng 8 nhà C Đại học Hà Nội  Hanuer hãy đăng ký tham gia chương trình tại link  ","location":"Tầng 8 nhà C Đại học Hà Nội","reference":"http://sukienhay.com/Thach-thuc-Hanu-truoc-TPP-987916-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/12079673_937780589649604_7403309801435697775_n.jpg?oh=781f9e8bbd8118356859488c34c9e232&oe=56BE0185"},{"title":"Hòa nhạc cùng Nhóm nhạc thính phòng Sông Hồng tại L’Espace","tagID":"13","time":"Từ 20:00 đến 23:00 Ngày 19/11/2015","content":"Thông tin sự kiện Hòa nhạc cùng Nhóm nhạc thính phòng Sông Hồng tại L’Espace 20:00, thứ năm 19/11/2015 L’Espace Tin từ L’Espace: Rất quen thuộc trên sân khấu nhạc Hà Nội và được coi là một trong những nhóm nhạc thính phòng tài năng nhất Việt Nam, Sông Hồng Chamber Music sẽ trở lại L’Espace với một chương trình biểu diễn đặc sắc: Ngũ tấu cho kèn Clarinet và đàn dây cung La trưởng K.581 của W.Mozart và tứ tấu cho đàn piano cùng đàn dây cung Mi giáng trưởng Op.87 của A.Dvorak. Chương trình Ngũ tấu cho kèn Clarinet và đàn dây cung La trưởng K.581 của W.A. Mozart Tứ tấu cho đàn piano và đàn dây cung Mi giáng trưởng Op.87 của A. Dvorak Các nghệ sỹ tham gia Phạm Trường Sơn – violon Vũ Thị Khánh Linh – violon Hồ Việt Khoa – alto / viola Đào Tuyết Trinh – violoncelle / cello Phạm Quỳnh Trang – piano Cùng nghệ sỹ khách mời: Trần Khánh Quang, clarinette Vé Giá vé thường: 160.000 VNĐ Giá vé ưu đãi cho sinh viên và thành viên L’Espace: 80.000 VNĐ Vé hiện đang bán tại L’Espace. nhạc sóng alpha nhac mozart","location":"Trung Tâm Văn hóa Pháp tại Hà Nội – L’Espace 24 Tràng Tiền, Hà Nội","reference":"http://sukienhay.com/Hoa-nhac-cung-Nhom-nhac-thinh-phong-Song-Hong-tai-LEspace-987909-2015.html","picture":"https://hanoigrapevine.com/wp-content/uploads/2015/10/Song-Hong-chamber-music-lespace.jpg"},{"title":"Đêm nhạc \"Rằng em mãi ở bên\" - Bích Phương","tagID":"13","time":"Từ 21:00 đến 23:00 Ngày 24/10/2015","content":"Thông tin sự kiện Đêm nhạc \"Rằng em mãi ở bên\" - Bích Phương Đêm nhạc \"Rằng em mãi ở bên\" - Bích Phương Lúc 21h ngày 24/10/2015 Booking online: http://bigtime.vn/minishow-rang-em-mai-o-ben--bich-2028 Phụ thu: 250k/người Hotline: 0908 55 2121- 0948 55 2121   Bích Phương quay trở lại Swing cùng đêm nhạc \"Rằng em mãi ở bên\" - một tác phẩm mới toanh mà Bích Phương sẽ dành tặng cho khán giả trong thời gian tới đây. Nếu bạn muốn thưởng thức sáng tác này đầu tiên cùng rất nhiều những ca khúc khác của Bích Phương thì hẹn các bạn vào 21h ngày 24/10 tới đây nhé. nhạc sóng alpha nhac mozart Phụ thu tính theo người. Bạn có thể đặt chỗ trực tiếp tại Swing hoặc qua booking online. Swing - Live music everynight.","location":"Swing 21 Tràng Tiền, Hà Nội.","reference":"http://sukienhay.com/Dem-nhac-Ràng-em-mãi-ỏ-ben-Bích-Phuong-987908-2015.html","picture":"https://scontent-lax3-1.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/12118915_983739568335922_4489020817003389360_n.jpg?oh=989a7ad4604b98ba694d5ef8f10c2742&oe=56C3F425"},{"title":"[HCM] Cuộc Thi Tiếng Hát Dân Ca Sinh Viên Kinh Tế Mở Rộng 2015","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 23/10/2015","content":"Thông tin sự kiện [HCM] Cuộc Thi Tiếng Hát Dân Ca Sinh Viên Kinh Tế Mở Rộng 2015 Nhằm nâng cao đời sống tinh thần cho sinh viên, mở rộng tầm hiểu biết về văn hóa âm nhạc dân tộc; tạo điều kiện cho sinh viên yêu thích dân ca được thể hiện tài năng của mình; gặp gỡ, giao lưu với các nhạc sĩ, nghệ sĩ, giảng viên uy tín của Nhạc viện TPHCM, Hội nhạc sĩ Việt Nam, dưới sự hỗ trợ của Hội sinh viên trường Đại học Kinh tế TP. HCM, Câu lạc bộ Dân ca tổ chức cuộc thi truyền thống thường niên “Tiếng hát Dân ca Sinh viên Kinh tế mở rộng” lần XV-2015. I.ĐỐI TƯỢNG THAM GIA: –   Sinh viên các khóa đang theo học tại trường Đại học Kinh tế TP.HCM –   Sinh viên tất cả các trường đại học, cao đẳng, trung cấp trên địa bàn TP. HCM II.THỜI GIAN VÀ ĐỊA ĐIỂM: –    Vòng Sơ khảo: 13h30 – 20h30 ngày 24/10/2015 tại sảnh A, 59C Nguyễn Đình Chiểu, Q.3, TP. HCM. Vòng Bán kết: 18h ngày 1/11/2015 tại Điểm Sinh hoạt văn hóa 40/19A Ấp Bắc, Tân Bình. –   Vòng Chung kết: 18h ngày 13/11/2015 tại hội trường B322, 279 Nguyễn Tri Phương, Q.10, TP. HCM. III.HÌNH THỨC ĐĂNG KÝ: Y Đăng ký online: https://goo.gl/g0fHcU Y Đăng ký trực tiếp tại Đại sảnh cơ sở B (279 Nguyễn Tri Phương – Q10) từ ngày 12/10 -23/10/2015. –         Lệ phí: 10.000VNĐ/Sinh viên/Tiết mục. IV.THỂ LỆ DỰ THI: –  Thí sinh dự thi theo 2 thể loại: + Đơn Ca nhạc sóng alpha + Song ca và Tam ca. –  Mỗi thí sinh có thể dự thi ở cả 02 thể loại, và chỉ được 01 tiết mục cho từng thể loại. – Các thí sinh phải trải qua vòng Sơ khảo (ngày 24/10/2015) hát một lần- không gian tấu, không nhạc đệm. Ban Giám khảo sẽ chọn ra 20 tiết mục xuất sắc nhất vào vòng Bán kết. Kết thúc vòng Bán kết, 8 tiết mục xuất sắc nhất sẽ lọt vào vòng Chung kết. –         Các bài hát dự thi phải được Bộ Văn hóa Thông tin cho phép lưu hành. –         Bài hát dự thi phải là dân ca gốc hoặc mang âm hưởng dân ca đậm đà bản sắc dân tộc. –         Ở vòng chung kết, thí sinh phải dự thi 02 bài, trong đó có một bài dân ca gốc và một bài âm hưởng dân ca khác miền với bài dân ca gốc. –         Thí sinh lọt vào vòng chung kết có thể sử dụng múa minh họa cho phần dự thi của mình. IV.CƠ CẤU GIẢI THƯỞNG: -Ban tổ chức sẽ trao các giải nhất, nhì, ba, khuyến khích cho các thí sinh có kết quả cao nhất. Q Đơn ca: S Giải nhất: 1.000.000đ tiền mặt + học bổng KSS 650.000đ + voucher MOCTV 8.000.000đ S Giải nhì: 700.000đ tiền mặt + học bổng KSS 650.000đ + voucher MOCTV 1.000.000đ S Giải ba: 500.000đ tiền mặt + học bổng KSS 650.000đ + voucher MOCTV 1.000.000đ nhac mozart S Giải khuyến khích: 300.000đ tiền mặt + học bổng KSS 650.000đ + voucher MOCTV 1.000.000đ Q Song ca & Tam ca: S Giải nhất: 1.000.000đ tiền mặt + học bổng KSS 650.000đ + voucher MOCTV 8.000.000đ S Giải nhì: 700.000đ tiền mặt + học bổng KSS 650.000đ + voucher MOCTV 1.000.000đ S Giải ba: 500.000đ tiền mặt + học bổng KSS 650.000đ + voucher MOCTV 1.000.000đ V.THÀNH PHẦN BAN GIÁM KHẢO: –         Thành phần Ban Giám khảo bao gồm các nghệ sĩ, nhạc sĩ thuộc Hội Nhạc sĩ Việt nam, Hội Âm nhạc TP.HCM, cựu Ban Chủ Nhiệm CLB Dân Ca,… Mọi thắc mắc về cuộc thi, xin vui lòng liên hệ: + Email: clb.danca@yahoo.com + Sđt: 0168.4128.981 (Ngọc Lương) + Facebook: www.facebook.com/clbdanca.ueh","location":"Tp.Hồ Chí Minh","reference":"http://sukienhay.com/HCM-Cuoc-Thi-Tieng-Hat-Dan-Ca-Sinh-Vien-Kinh-Te-Mo-Rong-2015-987906-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/Untitled-127.jpg&w=978&q=100"},{"title":"Cuộc Thi Viết \"YBox Và Tôi\" Tháng 10: Sắc Màu Thu","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 19/12/2015","content":"Thông tin sự kiện Cuộc Thi Viết \"YBox Và Tôi\" Tháng 10: Sắc Màu Thu Mục đích cuộc thi Nếu ví mùa hè là mùa của tuổi trẻ, của những chuyến đi và trải nghiệm thì mùa thu lại nhắc mỗi người nhớ về mùa tựu trường và những kỉ niệm chẳng bao giờ quên dưới mái trường; mùa thu nhắc ta nhớ về một mùi hoa sữa nồng nàn hay những tháng ngày mùa thu đẹp đẽ mà ta đã đi qua hay ta sắp đón nhận….Ybox.vn rất mong muốn sẽ cùng chia sẻ  những kỉ niệm và cảm xúc mùa thu cùng với các bạn thông qua cuộc thi viết “Sắc màu Thu”. Chủ đề tháng 10: Sắc màu Thu: Người dự thi có thể tham gia cuộc thi với bài thi từ 700-1000 chữ. Bài viết xoay quanh chủ đề “Sắc màu mùa thu” theo những nội dung sau: - Cảm xúc về những mùa thu của bạn. - Những kỉ niệm dưới mái trường; đó có thể là một ngôi trường mới, lớp học mới hay đơn giản là một người bạn mới mà bạn đã quen vào mùa thu… - Những kỉ niệm tuôi trẻ về một người bạn đặc biệt gắn với mùa thu - Một sự kiện đặc biệt trong mùa thu của bạn…. 2.Thể lệ cuộc thi  * Đối tượng dự thi Tất cả công dân Việt Nam, không phân biệt lứa tuổi, vùng miền, là thành viên page “Ybox-Kênh thông tin chất lượng cao của sinh viên Việt Nam” và là độc giả của Website Ybox.vn * Thời gian diễn ra cuộc thi: từ ngày 10/10/2015 đến ngày 10/12/2015  - Thí sinh dự thi gửi bài dự thi về cho BTC qua địa chỉ email: yboxvatoi@gmail.com - Tiêu đề email ghi rõ [Tháng 10]_Bài dự thi_Tên bài viết_Tên tác giả (Ví dụ: [Tháng 10]_Bài dự thi_Tôi 20_Nguyễn Văn A) -Tên file word dự thi được lưu theo tên mẫu: [Tháng 10]_Bài dự thi_Tên bài viết_Tên tác giả. Các thành viên dự thi chú ý ghi đầy đủ các thông tin kèm ở trang đầu tiên của bài dự thi bao gồm: Họ tên, ngày tháng năm sinh, địa chỉ, số điện thoại, email.  - Bài viết tối thiểu có 1 ảnh minh họa kèm theo (ảnh do tác giả tự chụp hoặc sưu tầm phải ghi rõ nguồn). Ảnh minh hoạ không chèn vào bài viết mà gửi thành file đính kèm. Tên file ảnh theo mẫu: [Tháng 10]_Tên ảnh_Tên tác giả. - Bài viết chân thực, trung thực, khách quan và chịu trách nhiệm trước những thông tin phản ánh mình đưa ra. nhạc sóng alpha - Nội dung bài viết do chính tác giả sáng tạo, không sao chép hoặc cắt ghép từ bất cứ nguồn nào. Nếu có sử dụng câu nói của các tác giả khác yêu cầu có trích dẫn, trích nguồn đầy đủ. Bài viết chưa từng được đăng tải trên các phương tiện truyền thông đại chúng khác. Nếu phát hiện thấy vi phạm BTC sẽ có quyền loại bài dự thi đó của thí sinh và thí sinh hoàn toàn chịu trách nhiệm. - Viết bằng tiếng Việt, có dấu, không viết tắt, không sử dụng tiếng lóng… - Nội dung mang tính chất kích động, vi phạm thuần phong mỹ tục, không phù hợp với văn hóa Việt Nam sẽ bị loại khỏi cuộc thi mà không cần thông báo tới người tham dự. - Bản quyền mọi bài viết tham gia dự thi thuộc về Ybox.vn  - Bài viết qua vòng sơ loại sẽ được post trực tiếp lên Website, fanpage và chính thức được. Các thí sinh sẽ sử dụng đường link bài viết để kêu gọi vote cho bài viết của mình trực tiếp tại link đó. - Mỗi lượt like (tương đương 1 điểm), mỗi lượt share (tương đương 3 điểm). Nếu phát hiện có gian dối trong quá trình bình chọn, BTC sẽ huỷ bài dự thi. - Bài viết được đăng tải  lên Fanpage hay Website không được trả nhuận bút. - Bài dự thi sẽ bị loại nếu khoogn gửi theo đúng thể lệ. Giải thưởng cuộc thi(Bao gồm Certificate và tặng phẩm tương đương với từng giải) * 03 giải do BBT và cố vấn cuộc thi quyết định bao gồm:  01 giải Nhất: 01 giải Nhì  01 giải Ba * 01 giải do cộng đồng bình chọn dành cho những bài viết có nhiều lượt like và share nhất. *Cơ cấu phần thưởng cho mỗi giải bao gồm: Certificate từ Ybox.vn 01 học bổng 100% khoá học Hajime của Trung tâm Nhật ngữ Akira Education. 01 học bổng khoá học “Hướng nghiệp đột phá” của Công ty TNHH Giáo dục và Công nghệ đột phá ENT nhac mozart Ngoài ra: Giapschool tài trợ 05 suất học bổng (trị giá 2 triệu đồng/học bổng học một khóa học bất kì tại Giapschool) cho 05 bài viết phù hợp nhất lọt vào vòng sơ loại (có thể không trùng với lựa chọn từ BTC cuộc thi). Đặc biệt, đối với thí sinh đạt giải Nhất sẽ nhận được học bổng  Y-CV từ Ybox.vn. Thí sinh sẽ được tư vấn- xây dựng một bản CV cá nhân hoàn hảo nhất từ đội ngũ chuyên gia chuyên môn & nhân sự tại các tập đoàn Đa Quốc Gia. + Công bố kết quả và trao thưởng: sẽ công bố kết quả trên website Ybox.vn và page. Lễ trao giải sẽ diễn ra trong tháng 12, tại sự kiện Y-Share tháng 12 của Ybox.vn Những ứng viên có bài viết chất lượng có thể trở thành CTV của Ybox.vn -------------------------------------------------------------------------------------------- Mọi thắc mắc về cuộc thi xin liên hệ: Nguyễn Ngân (Ms): 01233163423 Email: yboxvatoi@gmail.com","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Viet-YBox-Va-Toi-Thang-10-Sac-Mau-Thu-987905-2015.html","picture":"http://thumb.ybox.vn/?src=http://images.ybox.vn/uploads/2015/10/Untitled-126.jpg&w=978&q=100"},{"title":"[HCM] Chiến dịch “Lock&Lock Greenmate\" - Sân Chơi Cho Bạn Trẻ Yêu Marketing Và PR","tagID":"16","time":"Từ 07:00 đến 23:00 Ngày 23/10/2015","content":"Thông tin sự kiện [HCM] Chiến dịch “Lock&Lock Greenmate\" - Sân Chơi Cho Bạn Trẻ Yêu Marketing Và PR Nhãn hàng Lock&Lock đã mở một chiến dịch “Lock&Lock Greenmate” dành riêng cho các bạn sinh viên của các trường Đại học tại Thành phố Hồ Chí Minh. Khi đến với Greenmate, các bạn sinh viên yêu thích Tiếp Thị (Marketing) và Truyền thông (PR) sẽ có một sân chơi bổ ích cũng như cơ hội được trải nghiệm thực tế các công việc liên quan đến hoạt động tiếp thị và truyền thông; đặc biệt các bạn sẽ có cơ hội tự lên kế hoạch quảng bá cho chính các sản phẩm của thương hiệu hàng gia dụng nổi tiếng Lock&Lock thông qua việc sử dụng miễn phí các sản phẩm theo từng chủ đề của tháng. Dựa vào tính chất của sản phẩm, Lock&Lock còn muốn nâng cao ý thức bảo vệ môi trường không những cho các bạn sinh viên trực tiếp tham gia chiến dịch, mà còn lan truyền cho các bạn sinh viên ở trường thông qua các hoạt động khuyến khích họ sử dụng các vật liệu xanh, thân thiện với môi trường. Lock&Lock sẽ nhận đơn ứng tuyển của các bạn sinh viên cho đến hết ngày 23/10, sau vòng phỏng vấn và tuyển chọn từ ngày 26 – 28/10, 20 sinh viên được tuyển chọn sẽ tham gia chiến dịch với 02 nhiệm vụ: Cá nhân và Nhóm. Cụ thể, với nhiệm vụ cá nhân các ứng viên sẽ được tham gia các hoạt động như: trải nghiệm các sản phẩm thân thiện với môi trường và giới thiệu về thông tin sản phẩm, hướng dẫn mẹo sử dụng các sản phẩm hay…; với nhiệm vụ nhóm các ứng viên sẽ được lên kế hoạch và thực hiện hoạt động “xanh” vì môi trường trong khuôn viên trường đại học, quay clip và chia sẻ trực tuyến để tạo cho các bạn trẻ có thói quen giữ gìn môi trường xanh thông qua các hoạt động gần gũi hằng ngày.    Hãy nộp đơn đăng ký ngay tại đây: http://bit.ly/LocknLock_Greenmate để cùng trải nghiệm thực tế với đam mê của bạn. nhạc sóng alpha nhac mozart","location":"Tp.Hồ Chí Minh","reference":"http://sukienhay.com/HCM-Chien-dich-LockLock-Greenmate-San-Choi-Cho-Ban-Tre-Yeu-Marketing-Va-PR-987904-2015.html","picture":"http://admin.ybox.vn/phalcon/public/images/uploads/2015/10/511.png"},{"title":"TỔ TRƯỞNG SẢN XUẤT CHUYÊN NGHIỆP_KG 06/11 tại TPHCM","tagID":"15","time":"Từ 08:30 đến 16:30 Ngày 06/11/2015","content":"Thông tin sự kiện TỔ TRƯỞNG SẢN XUẤT CHUYÊN NGHIỆP_KG 06/11 tại TPHCM Chương Trình Đào Tạo TỔ TRƯỞNG SẢN XUẤT CHUYÊN NGHIỆP Professional Production Teamleader Trong quản trị sản xuất doanh nghiệp hiện nay, phân xưởng và tổ sản xuất là đơn vị trực tiếp tạo ra hàng hoá sản phẩm và dịch vụ, là nơi người lao động đóng góp sức lực và trí tuệ của họ cho Doanh nghiệp, là nơi sử dụng trực tiếp các yếu tố sản xuất như máy móc, nguyên nhiên vật liệu và sức lao động.   Tổ trưởng sản xuất là người chịu trách nhiệm quản lý phân xưởng và tổ sản xuất. Do đó họ cũng được xem là chìa khoá quan trọng đảm bảo thành công của Doanh nghiệp. Vậy người Tổ trưởng sản xuất cần và có những kiến thức cũng như kỹ năng gì để đảm bảo tốt cho công việc của mình? Khóa đào tạo “Tổ trưởng sản xuất chuyên nghiệp – Professional Production Teamleader” sẽ hỗ trợ bạn vấn đề trên.   ĐỐI TƯỢNG THAM DỰ Tổ trưởng sản xuất, Trưởng nhóm sản xuất, Giám sát sản xuất. Nhân viên QC, Giám sát kế hoạch … Các cán bộ nghiệp vụ liên quan đến sản xuất tại các nhà máy. Các đối tượng khác có nhu cầu.     MỤC TIÊU ĐÀO TẠO Hiểu, nhận thức được nhiệm vụ, vị trí, vai trò của Người tổ trưởng trong xưởng sản xuất. Một số nhiệm vụ chính khi quản lý điều hành Doanh nghiệp: quản lý năng suất, quản lý chất lượng, quản lý lãng phí tại tổ sản xuất. Một số phương pháp chính để quản lý năng suất, quản lý chất lượng và quản lý chi phí. Kỹ năng cốt lõi của Người tổ trưởng sản xuất: giao tiếp, trao đổi thông tin, giám sát, đánh giá hiệu quả làm việc của nhân viên… THỜI GIAN ĐÀO TẠO: 6 buổi (3 ngày) PHƯƠNG PHÁP ĐÀO TẠO  Thực hành 70%, lý thuyết 30%. Trực quan tại lớp học thông qua hướng dẫn, phát biểu tại chỗ, thảo luận, trình bày. Brainstorming. Trao đổi và chia sẻ kinh nghiệm với Giảng viên và Chuyên gia trong lĩnh vực này. Ví dụ minh họa bài tập giúp Học viên áp dụng. GIẢNG VIÊN Giảng viên Business Edge, Better Work, những người có kinh nghiệm quản lý thực tiễn lâu năm tại các Tập đoàn đa quốc gia, các Doanh Nghiệp trong và ngoài nước trong lĩnh vực quản trị sản xuất. Giảng Viên sẽ chia sẻ kinh nghiệm và giúp người học giải quyết những khó khăn ngay tại lớp học. THỜI GIAN ĐÀO TẠO: 6 buổi (3 ngày)  Thực hành 70%, lý thuyết 30%.   Chương trình Tổ trưởng sản xuất chuyên nghiệp nằm trong bộ chương trình Quản Trị Sản Xuất của SAM ĐIỂM MẠNH  CHƯƠNG TRÌNH ĐÀO TẠO TỔ TRƯỞNG SẢN XUẤT CHUYÊN NGHIỆP TẠI SAM Hầu hết các học viên đều là tổ trưởng sản xuất it nhiều đã có kinh nghiệm và khó khăn trong công việc. Kết nối các tổ trưởng sản xuất với nhau tạo sự tương tác tối ưu và thân thiện hơn đối với giảng viên. Tài liệu tổ trưởng sản xuất được biên soan chuẩn theo kinh nghiệm và kỹ năng nhiều năm của các MBA chuyên về sản xuất. Chương trình đào tạo gói gọn trong 6 buổi nhưng vẫn truyền tải được hết nội dung, thông điệp mà chúng tôi muốn mang đên cho các học viên của SAM. THÔNG TIN KHAI GIẢNG Ngày khai giảng Lịch học Học phí tham dự Học phí ưu đãi   06/11/2015 Thứ 6, 7, CN 3.000.000 2.700.000 Đăng ký Điều kiện ưu đãi: Phí ưu đãi sẽ được áp dụng cho học viên đóng phí trước ngày khai giảng ít nhất 10 ngày hoặc cho nhóm học viên đăng ký từ 5 người trở lên Thời lượng: 6 Buổi Giờ học: 8h30-11h30 & 13h30-16h30 Để biết thêm chi tiết vui lòng liên hệ bộ phận tư vấn đào tạo của Trường Đào Tạo Kỹ Năng Quản Lý SAM: 285 Phan Xích Long, P7, Q.Phú Nhuận. Điện thoại: (08) 35178848 – ( 08) 35178849. Fax: (08) 35174118. Email: info@sam.edu.vn; tuvan@sam.edu.vn – Website: www.sam.edu.vn    ","location":"285 Phan Xích Long, Phường 7, Quận Phú Nhuận, TPHCM","reference":"http://sukienhay.com/TO-TRUONG-SAN-XUAT-CHUYEN-NGHIEP_KG-06/11-tai-TPHCM-987897-2015.html","picture":"http://sam.edu.vn/wp-content/uploads/2015/07/TO-TRUONG-SAN-XUAT-06.jpg"}]