[{"title":"Chương trình khảo sát “Thị trường Mỹ - Thách thức và Cơ hội cho doanh nghiệp Việt Nam trước ngưỡng cửa TPP”","tagID":"14","time":"Từ 08:00 - 15/10/2015 đến 17:00 - 25/10/2015","content":"Thông tin sự kiện Chương trình khảo sát “Thị trường Mỹ - Thách thức và Cơ hội cho doanh nghiệp Việt Nam trước ngưỡng cửa TPP” TPP được kỳ vọng là 1 FTA của thế kỷ 21. Các nước thành viên trong đó có Việt Nam và một số quốc gia là thị trường xuất khẩu thế mạnh và tiềm năng của Việt Nam như Mỹ, Nhật Bản, Úc, Canada… đang quyết tâm sẽ hoàn tất hiệp định trước cuối năm nay. Bên cạnh những cơ hội lớn, việc tham gia Hiệp định cũng sẽ đem đến cho các doanh nghiệp Việt Nam nhiều thách thức không nhỏ. Trong khuôn khổ dự án “Hỗ trợ doanh nghiệp Việt Nam tăng cường kỹ năng xúc tiến mở rộng thị trường giai đoạn 2014-2018”, Phòng Thương mại và Công Nghiệp Việt Nam - VCCI tiếp tục tổ chức khóa 3 chương trình học tập khảo sát “Thị trường Mỹ - Thách thức và Cơ hội cho doanh nghiệp Việt Nam trước ngưỡng cửa TPP”. Chương trình kỳ vọng sẽ hỗ trợ các doanh nghiệp chủ động xây dựng chiến lược kinh doanh để chuẩn bị sẵn sàng khi Hiệp định TPP được phê chuẩn và có hiệu lực.     * Thời gian: từ ngày 15 đến ngày 25 tháng 10 năm 2015 * Địa điểm: New York, Philadenphia, Washington DC, Las Vegas, Los Angeles – Mỹ * Đối tượng tham dự:  - Lãnh đạo cấp cao, cấp trung của các cơ quan, tổ chức, tập đoàn, doanh nghiệp Việt Nam. - Các cá nhân quan tâm đến thị trường Mỹ và văn hóa kinh doanh hiện đại CÔNG VĂN THƯ MỜI: http://bit.ly/1KOv3GQ CHƯƠNG TRÌNH CHI TIẾT: http://bit.ly/1J2cBGb PHIẾU ĐĂNG KÝ CHƯƠNG TRÌNH: http://bit.ly/1S5x01W","location":"New York, Philadenphia, Washington DC, Las Vegas, Los Angeles – Mỹ","reference":"http://sukienhay.com/Chuong-trinh-khao-sat-Thi-truong-My-Thach-thuc-va-Co-hoi-cho-doanh-nghiep-Viet-Nam-truoc-nguong-cua-TPP-985431-2015.html","picture":"https://scontent.xx.fbcdn.net/hphotos-xfa1/t31.0-8/s720x720/11722163_1006251279432040_9022779144783264941_o.jpg"},{"title":"Tuyển Đại Biểu Tham Dự Diễn Đàn Thanh Niên Biển Đông Á Lần Thứ 4","tagID":"14","time":"Từ 00:00 đến 23:45 Ngày 31/10/2015","content":"Thông tin sự kiện Tuyển Đại Biểu Tham Dự Diễn Đàn Thanh Niên Biển Đông Á Lần Thứ 4   Diễn đàn thanh niên biển Đông Á 2015 một lần nữa sẽ quy tụ các lãnh đạo trẻ trong khu vực để nâng cao năng lực của họ cho những thành công tương lai và thúc đẩy sự phát triển khu vực biển trong khu vực Đông Á. Từ năm 2006, Diễn đàn thanh niên biển Đông Á đã tập hợp hơn 200 nhà sáng tạo trẻ trong khu vực để đẩy mạnh vai trò quan trọng của thanh niên trong sự phát triển bền vững của khu vực biển Đông Á. Điều kiện: Diễn đàn thanh niên biển Đông Á được dành cho thanh niên từ các nước sau trong khu vực biển Đông Á gồm: Campuchia, Trung Quốc, Triều Tiên, Indonesia, Nhật Bản, Lào, Malaysia, Philippines, Hàn Quốc, Singapore, Thái Lan, Đông Timo và Việt Nam. Ứng viên có độ tuổi từ 18 đến 25, là sinh viên hoặc cử nhân hoặc chuyên gia, và là thành viên tích cực của tổ chức thanh niên, học viện hoặc cơ quan làm việc liên quan đến phát triển bền vững. Lợi ích: 4 lí do để bạn trở thành thành viên của diễn đàn năng động này: HỌC HỎI: giao lưu với các chuyên gia, nhà khoa học và những người làm luật về môi trường trong việc tìm hiểu vấn đề và tìm giải pháp cần thiết cho quản lí bền vững khu vực biển và bờ biển. Chia sẻ kinh nghiệm với các lãnh đạo trẻ trong khu vực về hành động môi trường đang được thực hiện. ẢNH HƯỞNG: tạo nên sự khác biệt bằng việc thực hiện các hành động và vận động thêm nhiều thanh niên tham gia vào vấn đề môi trường. Đưa ra những đề xuất cho chính quyền địa phương và quốc gia, các tổ chức phi chính phủ, các trường đại học và các đối tượng cá nhân về vấn đề phát triển của khu vực biển và bờ biển. MỐI QUAN HỆ: Xây dựng tình bạn với các lãnh đạo trẻ trong khu vực và hợp tác với các chuyên gia, nhà khoa học và những nhà làm luật nổi tiếng về vấn đề môi trường và quản lí NIỀM VUI: những hoạt động vui và thú vị của Diễn đàn thanh niên biển Đông Á 2015 đang chờ bạn. Trải nghiệm văn hóa Việt Nam độc đáo, quyến rũ và đa dạng sinh học. Link đăng ký tham dự: http://eascongress.pemsea.org/pre-registration Hạn chót đăng kí: 31/10/2015 Phí tham dự đối với đại biểu Việt Nam: $100","location":"toàn quốc","reference":"http://sukienhay.com/Tuyen-Dai-Bieu-Tham-Du-Dien-Dan-Thanh-Nien-Bien-Dong-A-Lan-Thu-4-985423-2015.html","picture":"http://www.ybox.vn/images/uploads/2015/08/dda69a87a7dfd988c81c42d29e53f3e4.png"},{"title":"Giải Thưởng Sách Ảnh Thế Giới Edelvives 2016","tagID":"16","time":"Từ 06:00 đến 23:00 Ngày 18/12/2015","content":"Thông tin sự kiện Giải Thưởng Sách Ảnh Thế Giới Edelvives 2016 Giải thưởng được tổ chức để giới thiêu, tôn vinh những cuốn sách ảnh xuất sắc. Hạn nộp: 18/12/2015. I/ Giới thiệu chung Tổ chức công cộng Edelvives luôn lựa chọn và xuất bản sách ảnh chất lượng cao uy tín tại Tây Ban Nha. Với mục đích nâng cao sự quan trọng của hình ảnh minh họa và công sức của nhà thiết kế, Edelvives tổ chức Giải thưởng sách ảnh thế giới Edelvives 2016 và kêu gọi các nhà thiết kế trên khắp thế giới tham gia II/ Thể lệ Chủ đề, thể loại Dự án dự thi dưới dạng cuốn sách ảnh, có nghĩa là một cuốn sách trong đó câu chuyện được kể thông qua các hình ảnh và văn bản. Giải thưởng sẽ được trao cho các dự án có thể xuất bản tốt nhất, chứ không phải là một cuốn sách đã hoàn thành.      Đối tượng Cuộc thi được mở cho các nhà văn và họa sĩ trển 18 tuổi tới từ các nơi trên thế giới tham gia. Số lượng Người tham gia dự thi có thể gửi tối đa 2 dự án. Yêu cầu bài dự thi -  Các hình ảnh trong cuốn sách tham dự có thể có kích thước tối thiểu là 21x18.5 cm và tối đa 30x39 cm. -  Cuốn sách phải bao gồm tối thiểu 32 trang (đã bao gồm cả bìa). -  Các chủ đề, nội dung của các văn bản  được sắp xếp, thiết kế theo dụng ý của tác giả. Phần nội dung nên dài hơn 6000 từ/cuốn. -  Ngôn ngữ sử dụng: Tiếng Anh, Tiếng Pháp và tiếng Tây Ban Nha. Cách thức tham dự Người tham dự truy cập trang chủ của Giải thưởng sách ảnh thế giới Edelvives 2016 để đăng kí và gửi bài dự thi. Hạn nộp: ngày 18 tháng 12 năm 2015.     III/ Giải thưởng Ban giám khảo sẽ tìm kiếm và trao giảm cho các cuốn sách ảnh theo tiêu chí: ý tưởng, nội dung, minh họa, bố cục. Giải thưởng sẽ có giá trị 9.000 Euro (khoảng. 9.800 USD). Tiền thưởng sẽ được trao khi tác giả cung cấp sách ảnh hoàn chỉnh. Giải thưởng này sẽ được chia giữa nhà thiết kế minh hoạ và tác giả sách với tỉ lệ 70/30.    Xem thông tin chi tiết về Giải thưởng sách ảnh thế giới Edelvives 2016.","location":"Toàn Quốc","reference":"http://sukienhay.com/Giai-Thuong-Sach-Anh-The-Gioi-Edelvives-2016-985365-2015.html","picture":"http://media.designs.vn/public/media/media/picture/08-08-2015/giai%20thuong%20sach%20anh%20Edelvives%202016%201.jpg"},{"title":"HỘI CHỢ KHUYẾN MẠI GIẢNG VÕ TẾT DƯƠNG LỊCH","tagID":"10","time":"Từ 02:00 - 30/12/2015 đến 02:00 - 05/01/2016","content":"Thông tin sự kiện HỘI CHỢ KHUYẾN MẠI GIẢNG VÕ TẾT DƯƠNG LỊCH Từ ngày 30/12/2015 đến 05/01/20156tại Trung Tâm Hội chợ Triển lãm Việt Nam diễn ra Hội chợ Khuyến mại lần thứ XXXIII do Công ty TNHH Tổ chức Hội chợ Quốc tế tổ chức. Hội chợ có trên 200 gian hàng của các doanh nghiệp đến từ nhiều tỉnh, thành phố. Các doanh nghiệp, nhà sản xuất mang đến hội chợ nhiều sản phẩm mới như: Quần áo may mặc sẵn, da giầy, kim khí điện máy, đồ gia dụng, các mặt hàng thực phẩm chế biến, quà tặng... Hội chợ Khuyến mại lần thứ XXXIII - 2015 Thời gian : 30/12/2015 đến 05/01/2016. Địa điểm : Nhà A1, Trung tâm Hội chợ Triển lãm Việt Nam - 148 đường Giảng Võ- Hà Nội. Quy mô : 200 gian hàng. Hội chợ không chỉ đáp ứng nhu cầu của người tiêu dùng nhân dịp năm mới 2015 mà còn là ngày hội giao lưu giữa doanh nghiệp, nhà sản xuất với khách hàng. Qua 32 lần tổ chức hội chợ khuyến mại, Công ty TNHH Tổ chức Hội chợ Quốc tế  đã tạo điều kiện thuận lợi cho nhiều doanh nghiêp thuộc mọi thành phần kinh tế trong nước tham gia quảng bá thương hiệu, giới thiệu sản phẩm, ký kết nhiều hợp đồng mua bán hàng hoá. Trân trọng kính mời Quý doanh nghiệp tham gia hội chợ. Mọi chi tiết xin vui lòng liên hệ hotline : 094.23.999.82 Gặp Mrs Thu","location":"148 Giảng Võ - Ba Đình - Hà Nội","reference":"http://sukienhay.com/HOI-CHO-KHUYEN-MAI-GIANG-VO-TET-DUONG-LICH-985354-2015.html","picture":"http://nexttopevent.com/images/events/primary/20140320/hoi-cho-khuyen-mai-lan-thu-xxix-2014.jpg"},{"title":"Khóa học Nâng Cao Năng Lực Cho Nhà Quản Lý Cấp Trung","tagID":"15","time":"Từ 18:00 - 14/08/2015 đến 20:45 - 06/11/2015","content":"Thông tin sự kiện Khóa học Nâng Cao Năng Lực Cho Nhà Quản Lý Cấp Trung   KHÓA ĐÀO TẠO NÂNG CAO NĂNG LỰC CHO NHÀ QUẢN LÝ CẤP TRUNG     Người Quản lý cấp trung là người điều hành trực tiếp các hoạt động của từng phòng ban và là cầu nối giữa nhân viên trong phòng ban của mình với cấp lãnh đạo. Người quản lý cấp trung phải truyền tải một cách hiệu quả những ý tưởng của lãnh đạo cho nhân viên, biết triển khai thực hiện tốt mọi chỉ đạo công việc của lãnh đạo, đồng thời “chăm sóc” và quản lý tốt đội ngũ nhân viên của mình.   Khóa học Nâng Cao Năng Lực cho Nhà Quản Lý Cấp Trung tại CED trang bị cho học viên các kỹ năng cần thiết của một quản lý cấp trung, cách xây dựng mục tiêu chiến lược kinh doanh cấp SBU, nâng cao khả năng quản trị nguồn nhân lực và nghệ thuật dùng người; biết cách phân công, phân nhiệm cho đội ngũ; biết cách kết hợp giữa các nhân viên trong bộ phận và giữa bộ phận mình với các bộ phận khác trong công ty...giúp người quản lý cấp trung có thể hoàn thành tốt sứ mệnh của mình, góp phần vào sự phát triển doanh nghiệp.   * NỘI DUNG ĐÀO TẠO TỔNG QUAN VÀ TƯ DUY NHÀ QUẢN LÝ CẤP TRUNG 1. Vai trò và nhiệm vụ của Nhà quản lý cấp trung - Tầm nhìn và mục tiêu của Nhà quản lý cấp trung 2. Quản trị theo mô hình MBO 3. Hành động tư duy quản trị: Hoạch định - Tổ chức - Lãnh đạo - Kiểm tra QUẢN TRỊ TÀI CHÍNH DOANH NGHIỆP & PHÂN TÍCH HOẠT ĐỘNG KINH DOANH­­ 1. Phân tích tài chính doanh nghiệp 2. Phân tích hoạt động kinh doanh 3. Phân tích hiệu quả dự án đầu tư của Nhà quản lý cấp trung 4. Phân tích, phê duyệt và kiểm soát ngân sách cho kế hoạch công việc của Nhà quản lý cấp trung QUẢN TRỊ NGUỒN NHÂN LỰC & NGHỆ THUẬT DÙNG NGƯỜI 1. Xây dựng và điều chỉnh mô hình cơ cấu quản trị phù hợp nhiệm vụ tổ chức 2. Xây dựng mô tả công việc và định biên nhân sự cho bộ phận 3. Chính sách và hoạt động đào tạo - huấn luyện nhân sự 4. Bí quyết nghệ thuật dùng người 5. Chính sách và nghệ thuật sử dụng các công cụ khen thưởng - động viên nhân viên 6. Tầm quan trọng và cách sử dụng công cụ kiểm tra - đánh giá nhân viên 7. Kích hoạt tính sáng tạo và chủ động của nhân viên trong công việc CHIẾN LƯỢC KINH DOANH CẤP SBU 1. Hình thành chiến lược kinh doanh như thế nào? Công cụ và ứng dụng 2. Phân tích năng lực để tìm ra lợi thế cạnh tranh cốt lõi 3. Mô hình chuỗi giá trị trong hoạt động quản trị chiến lược 4. Phân tích các hoạt động cơ bản và hỗ trợ cho thực hiện chiến lược 5. Vai trò và ý nghĩa của chiến lược cấp chức năng (phòng ban) 6. Xây dựng các mục tiêu và chính sách hoạt động phù hợp chiến lược cho các cấp SBU CÁC KỸ NĂNG CẦN THIẾT CHO NHÀ QUẢN LÝ CẤP TRUNG 1. Kỹ năng tư duy: Tư duy theo phương pháp 6 thingking hats và Brainstorming 2. Kỹ năng ra quyết định: mô hình Paretto và mô hình DECIDE hỗ trợ ra quyết định 3. Kỹ năng lãnh đạo và kỹ năng ủy thác công việc 4. Kỹ năng trình bày ý tưởng thuyết phục NGHỆ THUẬT ĐÀM PHÁN 1. Làm thế nào để đàm phán Win-Win ? 2. Quy trình thực hiện đàm phán thương mại 3. Phân tích các chiến lược đàm phán hiệu quả 4. Các chiêu thức và ứng dụng trong đàm phán LUẬT DOANH NGHIỆP – LUẬT LAO ĐỘNG – LUẬT THƯƠNG MẠI ... * THỜI GIAN ĐÀO TẠO: 2,5 tháng * ĐỘI NGŨ GIẢNG VIÊN: Gồm các giảng viên có học vị cao tốt nghiệp tại Việt Nam và nước ngoài, có quá trình giảng dạy và kinh nghiệm thực tiễn, cùng các Chuyên gia, Nhà Quản Lý các tập đoàn, công ty nhằm trang bị cho học viên kiến thức mang tính ứng dụng cao, giúp người học thành công trong xử lý công việc thực tế ngay sau khóa học.   * BẰNG CẤP: Học viên tốt nghiệp được cấp chứng chỉ Nâng Cao Năng Lực Cho Nhà Quản Lý Cấp Trung của Viện Nghiên Cứu Châu Á, có giá trị quốc gia.   * CÁC CA HỌC - Sáng thứ 2/4/6 hoặc thứ 3/5/7 (8g15 - 11g00) - Chiều thứ 2/4/6 hoặc thứ 3/5/7 (13g30 - 16g15) - Tối thứ 2/4/6 hoặc thứ 3/5 (18g00 - 20g45) - Chiều thứ 7 (13g30-17g30) & sáng Chủ nhật (7g30-11g30) - Các buổi sáng trong tuần từ thứ 2 - thứ 6 (8g15-11g00) dành cho học viên cần rút ngắn thời gian học tập. - Các buổi chiều trong tuần từ thứ 2 - thứ 6 (13g30-16g15) dành cho học viên cần rút ngắn thời gian học tập. - Ca học các ngày trong tuần vào các buổi sáng (7g30-11g30) và chiều (13g30-17g30) dành cho học viên cần rút ngắn thời gian học tập. * ĐIỀU KIỆN HỌC TẬP - Tại CED, học viên được tạo điều kiện học tập trong môi trường thoải mái và thuận tiện nhất ,với các cơ sở giảng dạy đặt tại trung tâm TP. HCM - Phòng học và thực hành được trang bị điều hòa nhiệt độ, trang thiết bị giảng dạy hiện đại, giờ học được tổ chức linh hoạt. - Giáo trình học lớp Quản Lý Cấp Trung được phát miễn phí tại lớp trong suốt khóa học. * LIÊN HỆ 1) 274 Võ Thị Sáu, Phường 7, Quận 3     Điện thoại: (08) 3932 1996  2) 84 Thành Thái, Phường 12, Quận 10      Điện thoại: (08) 3979 7234      Website: www.ias.com.vn/ced   _________________________          Giờ làm việc            * Thứ hai đến thứ sáu            Buổi sáng: 7g30 -> 11g30                        Buổi chiều: 13g30 -> 21g00            * Thứ bảy            Buổi sáng: 7g30 -> 11g30                        Buổi chiều: 13g30 -> 17g30    ","location":"274 Võ Thị Sáu, Phường 7, Quận 3","reference":"http://sukienhay.com/Khoa-hoc-Nang-Cao-Nang-Luc-Cho-Nha-Quan-Ly-Cap-Trung-985318-2015.html","picture":"http://ias.com.vn/UpLoad/Images/Khuyenhoc.jpg"},{"title":"TUYỂN SINH ĐỢT CUỐI CHO KỲ NHẬP HỌC THÁNG 10/2015","tagID":"15","time":"Từ 01:00 - 12/08/2015 đến 01:00 - 30/10/2015","content":"Thông tin sự kiện TUYỂN SINH ĐỢT CUỐI CHO KỲ NHẬP HỌC THÁNG 10/2015 Giới thiệu đôi nét về trường Sendagaya: Tập Đoàn Học Viện Tiếng Nhật Sendagaya (SJI) được thành lập vào năm 1975, tự hào là một trong những trường dạy tiếng Nhật có lịch sử lâu đời nhất và đạt được thành tích tốt nhất. Với mục tiêu mang đến một môi trường học chất lượng, hiệu quả, phát triển những tài năng có năng lực để giúp các bạn có mong muốn có thể thi vào các trường đại học hàng đầu của Nhật.  ​ Sendagaya nằm trong top 5 các trường tiếng Nhật cho sinh viên quốc tế tại Nhật Bản, được chính phủ hỗ trợ nên sinh viên của trường nhận được nhiều ưu đãi từ việc được giảm giá vé tầu đến 70% đến cả việc có thể ứng tuyển học bổng chính phủ Nhật. Bên cạnh đó Sendagaya đã tiến hành nghiên cứu và phát triển các loại sách giáo khoa cung cấp cho các trường nhật ngữ khác nhằm giúp sinh viên nước ngoài nắm vững tiếng Nhật một cách hiệu quả nhất. Điều kiện nhập học: – Tốt nghiệp cấp 3, cao đẳng hoặc đại học bằng khá. – Tuyển sinh cho đợt nhập học tháng 4 nên yêu cầu phải học hết 25 bài giáo trình Mina. Ưu tiên các bạn đã có tiếng nhật N5 của j test,nat test hoặc JLPT, STBJ trở lên. Hạn cuối đăng kí Dành cho đợt nhập học tháng 10 năm 2015 : hạn nộp hồ sơ và phỏng vấn 15/08/2015 Để biết thêm thông tin cũng như giải đáp những thắc mắc chi tiết về quy trình xét duyệt và để đăng ký nhập học hãy liên hệ ngay với chúng tôi: Mọi thông tin chi tiết xin liên hệ: CÔNG TY NHÂN LỰC VÀ THƯƠNG MẠI QUỐC TẾ - INTRACO Địa chỉ CSĐT: Km11 đường 32, phường Phúc Diễn, quận Bắc Từ Liêm, Hà Nội Điện thoại: 04-85893825  E-mail: info@intraco.edu.vn  Url: intraco.edu.vn   Hoặc có thể truy cập vào website: http://thongtinduhocnhatban.com/ http://intraco.edu.vn/  ","location":"Km11 đường 32, phường Phúc Diễn, quận Bắc Từ Liêm, Hà Nội","reference":"http://sukienhay.com/TUYEN-SINH-DOT-CUOI-CHO-KY-NHAP-HOC-THANG-10/2015-985302-2015.html","picture":"http://goo.gl/l4xO0s"},{"title":"HATCH! COACH 04 2015 - Khóa huấn luyện phát triển sản phẩm","tagID":"15","time":"Từ 08:00 - 14/08/2015 đến 17:00 - 26/10/2015","content":"Thông tin sự kiện HATCH! COACH 04 2015 - Khóa huấn luyện phát triển sản phẩm HATCH! COACH 04 là khóa huấn luyện phát triến sản phẩm tinh gọn, áp dụng vào tăng tốc các dự án đang làm theo định hướng phù hợp. ★ Dành cho các cá nhân và đơn vị khởi nghiệp, HATCH! COACH 04 đem đến: - Những kiến thức, quy trình và tư duy cơ bản có thể áp dụng ngay của quá trình phát triên sản phẩm tinh gọn - Những kỹ thuật và kinh nghiệm thực tế về phát triển một sản phẩm cụ thể từ đầu đến khi ra thị trường - Những kỹ thuật và kinh nghiệm thực tế về làm việc và thu phản hồi từ khách hàng ★ Nội dung khóa học: I. Quy trình phát triển sản phẩm từ khi (1) chưa có sản phẩm thì làm gì, đến (2) xây dựng khung sản phẩm như thế nào, đến (3) làm sao xây dựng sản phẩm thành hình cho đến (4) tăng trưởng khách hàng và hoàn thiện sản phâm. II. Phương pháp phát triển sản phẩm tinh gọn: phát triển liên tục và cải tiến dần dựa trên tốc độ và sự nhanh nhạy với thị trường.    ★ Quyền lợi sau khóa học: - Dành cho nhóm tốt nhất: Cơ hội tham gia HATCH! FAIR 2015: Đặt bàn triển làm và Speed Dating - Dành cho tất cả các dự án: Tiếp tục nhận sự hỗ trợ từ huấn luyện viên và HATCH! sau sự kiện và có cơ hội tham gia HATCH! FAIR 2015 ★ Kết quả sau khóa học: - Cá nhân có kiến thức, kỹ năng và mạng lưới, về phát triển sản phẩm tinh gọn. - Dự án được kiểm tra, thử nghiệm và tăng tốc quá trình phát triển sản phẩm. ★ Thời gian học và Địa điểm: Mở đơn đăng ký: 14/8/2015 Hạn đóng: 29/8/2015 Bắt đầu: 5/9/2015 Két thúc: 26/10/2015 Học trong 9 buổi Địa điểm: Tổ 14 - HATCH! NEST, 195 Đội Cấn, Ba Đình, Hà Nội ★ Học phí: 2,000,000 / người / khóa gồm 9 buổi: - 01 buổi thuyết trình dự án và thành lập nhóm - 07 buổi huấn luyện kết hợp thực hành và tư vấn của huấn luyện viên - 01 buổi tổng kết dự án và thuyết trình sản phẩm Ưu đãi: Giảm 10% / người dành cho các nhóm dự án từ 03 người trở lên ★ Qui trình đăng kí: - Bước 1: Đăng ký trực tuyến theo dự án hoặc cá nhân Dành cho dự án: http://bit.ly/dangkyduan Dành cho cá nhân: http://bit.ly/dangkycanhan - Bước 2: Các dự án/ cá nhân được chọn lọc sẽ được liên hệ qua email hướng dẫn phương thức thanh toán học phí - Bước 3: Hoàn thành thanh toán học phí - Bước 4: Xác nhận thanh toán và chuẩn bị tài liệu tham gia khóa học  ","location":"Tổ 14 By HATCH 195 Đội Cấn,, Kim Mã","reference":"http://sukienhay.com/HATCH-COACH-04-2015-Khoa-huan-luyen-phat-trien-san-pham-985300-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xpt1/v/t1.0-9/11880569_953455694712890_224279700532620618_n.jpg?oh=ed211ff45bafb769ce9c23ed0816d03c&oe=563DC2E0"},{"title":"Khóa học \"KINH DOANH ONLINE\"","tagID":"15","time":"Từ 18:00 - 19/10/2015 đến 21:00 - 09/11/2015","content":"Thông tin sự kiện Khóa học \"KINH DOANH ONLINE\" Khóa học KINH DOANH ONLINE BẠN CÓ ĐANG GẶP PHẢI NHỮNG VẤN ĐỀ SAU ĐÂY:   - Bạn muốn tìm cách bán hàng online nhưng không biết phải làm như thế nào? - Bạn muốn bắt đầu kinh doanh mà không cần phải có quá nhiều vốn? - Bạn đang kinh doanh theo hình thức truyền thống và bạn muốn làm sao \"HÀNG TRĂM NGHÌN NGƯỜI\" biết đến sản phẩm của bạn? Nhiều người mua hơn và với số lượng lớn hơn? - Bạn muốn đứng trên đôi vai của những \"Người khổng lồ\"   Hãy đến cùng chúng tôi để tìm lời giải cho những vấn đề của bạn nhé. ĐĂNG KÝ NGAY NỘI DUNG KHÓA HỌC 1. Chiến lược kinh doanh, kế hoạch tạo thương hiệu 2.  Website - những tuyệt chiêu thu hút khách hàng 3.  Chiến dịch bán hàng/ tìm khách hàng từ mạng xã hội như Facebook, Linked in... 4.  Chiến thuật quảng bá sản phẩm qua Google. 5.  Xây dựng hệ thống vận hành kinh doanh online tự động: thanh toán tự động, quản lý giao nhận, quản lý hàng tồn… 6.  Thiết lập chính sách bán hàng, tìm nguồn hàng, chính sách hoa hồng, liên kết bán hàng với các website khác… 7.  Cách viết PR cho sản phẩm/công ty   GIẢNG VIÊN 1. Vũ Tiến Thập - CEO Công ty CP DFurni 2. Huỳnh Ngọc Duy - CEO Công ty CP Mắt Bão 3. Huỳnh Minh Tuấn- Cty TNHH Kết nối 24 giờ 4. Nguyễn Hoàng- TGĐ Công ty BrandUp 4. Thiên Trần - CEO Công ty TNHH MTV Viết Nội Dung PR Quảng Cáo Thiên Trần 5. Thái Thành Sơn - CT HĐQT kiêmTổng giám đốc AS Group   CHI TIẾT KHÓA HỌC 1. Khai giảng: 25/08/2015 (tối thứ ba/năm/bảy, 18:00 - 21:00) 2. Ưu đãi: giảm 10% khi đăng ký trước ngày 20/08       NHANH TAY ĐĂNG KÝ ĐỂ ĐƯỢC HƯỚNG DẪN VÀ TƯ VẤN MIỄN PHÍ         Hotline: 0903.600.662 (Ms Phước Anh) -anhhtp@doanhchu.com    ","location":"Lầu 2-643 Điện Biên Phủ-Phường 1-Quận 3","reference":"http://sukienhay.com/Khoa-hoc-KINH-DOANH-ONLINE-985223-2015.html","picture":"https://ci5.googleusercontent.com/proxy/OSEjgu0fne2VbAfPpe6zNfNkQp7ugElDPja34pNMRFCK78Qrc2vfu5cW5LHrzySN5Mzx54i-7p-Obdgu88pNl-ZczCjiizBz9NKMniN6PhDRZaJSEMb3H5ZKQPSZdWXXQ1H_J2hUdR2j1g=s0-d-e1-ft#https://multimedia.getresponse.com/304/7242304/photos/122099504.png?img1427772948497"},{"title":"Triển lãm Food EXPO HANOI 2015","tagID":"11","time":"Từ 08:30 - 22/12/2015 đến 18:30 - 27/12/2015","content":"Thông tin sự kiện Triển lãm Food EXPO HANOI 2015 Công Ty Tổ Chức Các Sự Kiện & Quảng Cáo Thương Mại THC Số 10 ngõ 178 Tây Sơn  - Đống Đa – Hà Nội Hotline : 0919816859 - 0965638843 Email : Trangnguyen23@gmail.com WEBSITE: www.foodexpohanoi.com   THƯ MỜI THAM DỰ FOOD EXPO HA NOI 2015 HỘI CHỢ THỰC PHẨM - ĐỒ UỐNG  &  SẢN PHẨM NỘI TRỢ TIN DÙNG          Kính gửi: Quý Đối tác, Quý doanh nghiệp.          Nhằm tôn vinh các Doanh Nghiệp luôn đi đầu trong lĩnh vực nâng cao chất lượng sản phẩm, cải tiến mẫu mã mới có chất lượng cao và uy tín với người tiêu dùng. Trong bối cảnh thị trường thực phẩm hiện nay có nhiều diễn biến phức tạp, làm ảnh hưởng đến sức khỏe và gây tâm lý hoang mang cho người tiêu dùng và đặc biệt là những người làm nội trợ. Để bảo vệ quyền lợi và thương hiệu của Doanh nghiệp sản xuất kinh doanh chân chính có tâm với người tiêu dùng. Với mục đích “Tăng cường kỹ năng nhận diện thực phẩm an toàn cho người tiêu dùng Thủ Đô”             Được sự chỉ đạo của:                            ·      Liên Hiệp Hội Khoa Học Kỹ Thuật Hà Nội ·      Hiệp Hội Bảo Vệ Quyền Lợi Người Tiêu Dùng Hà Nội ·      Hội Siêu Thị Thành Phố Hà Nội             Công ty Tổ Chức Các Sự Kiện & Quảng Cáo Thương Mại THC có kế hoạch  tổ chức thường niên hội chợ:  FOOD EXPO HANOI 2015 HỘI CHỢ THỰC PHẨM & SẢN PHẨM NỘI TRỢ TIN DÙNG Thời gian: Từ ngày 22/12 đến ngày 27/12/2015 Địa điểm: Trung Tâm Triển Lãm  Giảng Võ (số 148 Giảng Võ - Ba Đình - Hà Nội) Giờ mở cửa: Từ 8h30 đến 18h30 Giá gian: 9.500.000 đ/01 gian hàng (3m x 3m x h: 2,5) = 9m2 (Chưa bao gồm VAT) Mặt hàng tham gia trưng bày tại hội chợ:             Khu Thực phẩm và đồ uống: Rau và hoa quả tươi, đồ ăn chế biến từ thịt, đồ ăn nguyên chất, đồ ăn nhanh, các loại đồ ngọt, bánh kẹo, sản phẩm bơ, sữa, sản phẩm chế biến từ hải sản, sản phẩm chế biến từ gia cầm, đường, đồ ăn dành cho sức khỏe và trẻ em, sản phẩm chế biến từ gạo, các loại nước giải khát, các loại đồ uống có cồn và không cồn…   Đối tượng tham gia hội chợ: -       Các doanh nghiệp sản xuất kinh doanh các ngành hàng ẩm thực, bánh, mứt kẹo, rượu bia, công nghệ thực phẩm, thực phẩm  chế biến, các nhà hàng... -       Doanh nghiệp  nhập khẩu, phân phối  đồ uống. -       Doanh nghiệp nhập khẩu, phân phối thực phẩm. -       Doanh nghiệp cung cấp, sản xuất thực phẩm. -       Doanh nghiệp cung cấp, sản xuất các thiết bị nội thất nhà bếp và các sản phẩm gia dụng khác. -       Hệ thống siêu thị, nhà hàng…             Mục tiêu của Hội Chợ Thực Phẩm & Sản Phẩm Nội Trợ Tin Dùng là nhằm hướng tới các doanh nghiệp hàng đầu trong lĩnh vực ẩm thực, thực phẩm và đồ uống, từ các kênh phân phối thực phẩm, dịch vụ nhà hàng khách sạn, đến các đại lý và những người trực tiếp thực hiện tiếp thị sản phẩm. Đặc biệt là để người tiêu dùng có cái  nhìn chính xác và khách quan nhất cho các sản phẩm được bày bán tại hội chợ. Qua đó Doanh nghiệp tự khẳng định vị thế của thương hiệu trên thị trường. HOẠT ĐỘNG HỘI CHỢ: Để nâng cao hiệu quả trong việc quảng bá sản phẩm của các Doanh nghiệp, Ban tổ chức  Hội chợ sẽ có những hoạt động phong phú như:  *      Chương trình nếm thử món ăn của các doanh nghiệp sản xuất đồ ăn nhanh *      Lễ hội uống thử các sản phẩm nước uống của các hãng chuyên nghành như: chè, bia, nước ngọt, nước tăng lực,… *      Doanh nghiệp đưa ra các mẫu hàng thật và hàng giả tại gian hàng để người tiêu dùng thủ đô nhận diện. *      Dạy nấu ăn, dạy cắt tỉa rau củ… XÉT THƯỞNG HUY CHƯƠNG VÀNG CÚP VÀNG HỘI CHỢ THỰC PHẨM & SẢN PHẨM NỘI TRỢ TIN DÙNG 2015 -       Ban tổ chức Hội Chợ có tổ chức chương trình bình chọn và xét thưởng của người tiêu dùng và Hội đồng xét thưởng huy chương vàng cho sản phẩm, cúp vàng cho thương hiệu. -       Hội Chợ Thực Phẩm & Sản Phẩm Nội Trợ Tin Dùng mong nhận được sự hỗ trợ của các ban nghành, các cơ quan, doanh nghiệp trong nước và quốc tế, tăng cường hợp tác xúc tiến thương mại, trao đổi đầu tư, tiếp cận các sản phẩm và công nghệ mới của thế giới đồng thời phát triển các thương hiệu trong nước góp phần cho sự phát triển toàn diện về lượng và chất của nghành chế biến thực phẩm, đồ uống của Việt Nam cũng như đẩy mạnh xuất khẩu.   Trân trọng kính mời Quý doanh nghiệp tham gia hội chợ ! Kính chúc các Quý Doanh Nghiệp phát triển bền vững   Hotline : 0919816859 - 0965638843 Email : Trangnguyen23@gmail.com WEBSITE: www.foodexpohanoi.com  ","location":"Triển Lãm Giảng Võ Hà Nội","reference":"http://sukienhay.com/Trien-lam-Food-EXPO-HANOI-2015-985219-2015.html","picture":"https://mail.google.com/mail/u/0/?ui=2&ik=8fef88af61&view=fimg&th=14f165b308076ba0&attid=0.2&disp=inline&realattid=caed1eb1d138c781_0.3&safe=1&attbid=ANGjdJ9LxNkuMs1fG2-IMUVsZBk29lFIM2DYjlE5wJtWX7-nIw92tdawtSM-bNSCFI3AqWn6gWcDPuTDO7rpFN0q3haHLOiS0ClzrGA__RMJ_woj9cU27Od-tNSb0Uo&ats=1439189130685&rm=14f165b308076ba0&zw&sz=w1234-h547"},{"title":"CUỘC THI: \"NGÀN LỜI YÊU ĐẾN SEA LINKS CITY\"","tagID":"16","time":"Từ 06:00 - 17/08/2015 đến 23:00 - 26/10/2015","content":"Thông tin sự kiện CUỘC THI: \"NGÀN LỜI YÊU ĐẾN SEA LINKS CITY\" 1)      NỘI DUNG CUỘC THI  -    Kỷ niệm 5 năm sinh nhật, Sea Links City tổ chức cuộc thi Ngàn Lời Yêu nhằm tri ân khách hàng và cũng là nơi khách hàng gửi gắm những lời cảm nhận tốt khi đến với Sea Links City (SLC). -    Khách hàng tham gia phải có 02 điều kiện là đã từng lưu trú tại SLC; và là fan của SLC trên Facebook. Nếu đã là fan của SLC thì nhấn like bài post của chương trình https://www.facebook.com/sealinkscityvn/photos/a.643414219031093.1073741832.160892617283258/941216359250876/?type=1&theater   -   Khách hàng gửi hình và cảm nhận vào Fan Page SLC theo địa chỉ: https://www.facebook.com/sealinkscityvn , sau đó vận động bạn bè, người thân…ủng hộ mình theo hình thức bấm “Share” và “Comment” (Chia sẻ và bình luận)  bức hình đó (Người tham gia phải là người chụp bức ảnh).   Mỗi 02 tuần Ban Tổ Chức (BTC) sẽ chọn 01 bức hình có số điểm cao và lời đánh giá hay nhất để trao giải tuần. Sau khi hết chương trình theo BTC quy định, người nào có số điểm cao nhất sẽ là người chiến thắng, và nhận được giải thưởng có giá trị của SLC.   Nội dung bài viết không quá 1000 từ, mang tính chất xúc tích cô đọng về những cảm nhận tốt của bạn khi lưu trú tại SLC và đi kèm 01 tấm ảnh bạn đã có mặt tại SLC.   2)      THỂ LỆ CHƯƠNG TRÌNH A.  Đối tượng tham gia: Gia đình, bạn bè, cặp đôi, nhân viên văn phòng và tất cả những khách hàng đã từng lưu trú tại SLC là Fan của Facebook SLC.   B.   Cách thức tham gia -    Người tham gia phải truy cập vào: https://www.facebook.com/sealinkscityvn (trang duy nhất), cung cấp 01 đoạn văn ngắn lời yêu thương gửi đến SLC và gửi kèm 01 tấm hình chụp của khách hàng tại SLC. -    Kèm với thông tin của khách (bao gồm họ tên, ngày sinh, email, số điện thoại liên lạc và link trang Facebook cá nhân) đến hộp thư của Fan Page SLC(hộp thư inbox message). -    Ngay sau khi người tham gia gửi lời yêu thương kèm với lời hình ảnh, SLC sẽ tập hợp tất cả những hình ảnh của khách hàng đã gửi và đăng lên trang Facebook Fan Page của SLC. Người chiến thắng hợp lệ là người trên 18 tuổi và các bức ảnh phải được chụp tại SLC.  -    SLC toàn quyền sử dụng tất cả hình ảnh, lời yêu thương của những người tham gia cuộc thi nhằm mục đích quảng cáo, PR và làm tư liệu.   C.   Cách tính điểm: -    Ngay sau khi người tham gia gửi những bức ảnh kèm với lời yêu thương, SLC sẽ tập hợp tất cả những hình ảnh của khách hàng đã gửi và đăng lên trang Facebook Fan Page của SLC. -    Người chiến thắng hợp lệ là người trên 18 tuổi và các bức ảnh phải được chụp tại SLC và có số điểm cao nhất.   Likes : 01 điểm, Share: 02 điểm, Comment: 03 điểm. -   Giải tuần: Sẽ dành cho những khách hàng có tổng số điểm cao nhất. Đối với những ai đoạt giải tuần chỉ được nhận giải tuần 01 lần trong suốt chương trình, SLC vẫn sẽ xét duyệt cho giải thưởng chung cuộc với những ai có lời yêu thương hay nhất và có hình ảnh ấn tượng nhất tại SLC. -   Giải chung cuộc: Không phụ thuộc vào số điểm, bình chọn và số điểm cao nhất, SLC sẽ xét cho những khách hàng có lời yêu thương hay nhất và có ảnh đẹp nhất để trao giải chung cuộc Nghiêm cấm gian lận dưới mọi hình thức (like nước ngoài, like tăng đột biến). Khi phát hiện, SLC sẽ từ chối quyền tham gia tiếp tục và công bố trực tiếp trên Facebook.   D.   Thời gian diễn ra chương trình: -    Gửi hình và kêu gọi bầu chọn: 3/8 – 26/10/2015 -    Sea Links City post ảnh của người tham gia lên Fan Page: 4/8/2015 đến hết ngày 26/10/2015 (Cập nhật hình ảnh cuộc thi vào Album ảnh mỗi ngày vào lúc 5 giờ chiều) -    Công bố giải tuần: Sau mỗi 2 tuần vào ngày thứ 2 (tính từ lúc bắt đầu) Thời gian công bố giải tuần (Dự đoán): 17/8, 31/8, 14/9, 28/9, 12/10, 26/10 Công bố giải chung cuộc: Ngày 27/10/2015   3)   GIẢI THƯỞNG giải thưởng sẽ được công bố trên Facebook, wesite chính thức của SLC. Giải tuần (06 giải): Mỗi giải trị giá 01 chuyến nghỉ mát có trị giá 5.082.000 VNĐ nett bao gồm: • 01 đêm nghỉ phòng Superior Pool View tại Sea Links Beach Hotel dành cho 02 người. • Buffet sáng cho 02 người.   Giải nhất (01 giải) 01 chuyến nghỉ mát có trị giá 22,600,000 VNĐ nett bao gồm: • 02 đêm nghỉ tại khu Villa - Deluxe Villa dành cho 06 người lớn và 03 trẻ em dưới 06 tuổi. • Buffet sáng mỗi ngày và 01 gói tham quan lâu đài rượu dành cho 06 người lớn.   Giải nhì (01 giải) 01 chuyến nghỉ mát có trị giá 12,100,000 VNĐ nett bao gồm: • 02 đêm nghỉ tại phòng Deluxe Sea View dành cho 02 người lớn và 02 trẻ em dưới 06 tuổi. • Buffet sáng mỗi ngày và 01 gói tham quan lâu đài rượu dành cho 02 người lớn. Giải ba (01 giải) 01 chuyến nghỉ mát có trị giá 7,650,000 VNĐ nett bao gồm: • 02 đêm nghỉ tại căn hộ cao cấp Ocean Vista 01 phòng ngủ dành cho 02 người lớn và 02 trẻ em dưới 06 tuổi. • Buffet sáng mỗi ngày và 01 gói tham quan lâu đài rượu dành cho 02 người lớn.     4)   ĐIỀU KIỆN - ĐIỀU KHOẢN CỦA GIẢI THƯỞNG -   Tất cả giải thưởng có giá trị sử dụng trong 06 tháng kể từ khi được công bố và không áp dụng cho các ngày Lễ, Tết.   -   Người thắng giải phải thực hiện đúng theo như những quy định tại mục “Điều kiện & Điều khoản” được quy định, giải thưởng không có giá trị trao đổi bằng tiền mặt.     5)   HÌNH THỨC CÔNG BỐ & TRAO GIẢI -   Kết quả sẽ được công bố tại Facebook và website chính thức của SLC. -   Kể từ thông báo công bố giải thưởng (giải tuần & giải chung cuộc), người thắng giải có thể mang theo CMND và đăng nhập vào Facebook cá nhân để chứng minh tài khoản (khi đến nhận giải) để nhận giải tại văn phòng 19 Trương Định, Quận 3, TP.HCM. Đối với những khách hàng ở xa, sẽ liên lạc qua qua điện thoại và gửi giải thưởng (Voucher) qua đường bưu điện. -   Thời gian đến nhận giải: 03 tuần kể từ ngày công bố giải thưởng (trên Facebook, Website). Sau 03 tuần mà người thắng giải không đến nhận giải thì coi như đã bị mất quyền nhận giải. SLC có quyền từ chối trao giải cho những người này.","location":"Toàn Quốc","reference":"http://sukienhay.com/CUOC-THI-NGAN-LOI-YEU-DEN-SEA-LINKS-CITY-985164-2015.html","picture":"https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-xfp1/v/t1.0-9/s720x720/11817182_940661622639683_609019634327552203_n.jpg?oh=ad45cf9957877c519cdbeee7408886ef&oe=564F8EC4&__gda__=1446587830_ea829211aafbfd75295c5b210e927001"},{"title":"Hội chợ xuất nhập khẩu đa ngành nghề CantonFair 118 tại Quảng Châu Trung Quốc 2015","tagID":"10","time":"Từ 04:00 - 15/10/2015 đến 04:00 - 05/11/2015","content":"Thông tin sự kiện Hội chợ xuất nhập khẩu đa ngành nghề CantonFair 118 tại Quảng Châu Trung Quốc 2015 (Canton Fair 118th tại Quảng Châu 15/10 - 04/11/2015 Website: www.cantonfair.org.cn)    Năm 2015, cùng với Đoàn doanh nghiệp Việt Nam tham gia trưng bày sản phẩm tại Hội chợ theo Chương trình Xúc tiến thương mại năm 2015, Chúng tôi tổ chức Đoàn doanh nghiệp tham quan và làm việc tại Hội chợ xuất nhập khẩu Trung Quốc Canton Fair lần thứ 118, cụ thể như sau: Đợt 1 (15 – 19/10/2015): Điện tử & Điện Gia dụng: Điện tử tiêu dùng, sản phẩm điện và điện tử, máy tính và sản phẩm truyền thông, điện gia dụng; Phần cứng & Công cụ; Máy móc thiết bị: máy xây dựng ( ngoài trời dưới mái hiên, ngoài trời); Xe & Phụ tùng: Xe đạp, xe máy, phụ tùng xe, phương tiện đi lại; Vật liệu xây dựng: Xây dựng và Vật liệu trang trí, vệ sinh và thiết bị phòng tắm; Thiết bị chiếu sáng; Sản phẩm hoá chất; khu hàng hóa quốc tế do các quốc gia khác trưng bày: Máy móc thiết bị, Điện tử & Điện gia dụng, Vật liệu xây dựng & phần cứng, vật liệu công nghiệp Đợt 2 (23 – 27/10/2015):  Hàng tiêu dùng: Đồ dùng nhà bếp, Bộ đồ ăn, Gốm sứ, đồ gia dụng, sản phẩm chăm sóc cá nhân, vệ sinh; Quà tặng: Sản phẩm phục vụ lễ hội, Quà tặng và các sản phẩm bảo hiểm, đồ chơi, Đồng hồ, Đồng hồ & dụng cụ quang học; Các sản phẩm địa phương; Trang trí nội thất và đồ nội thất: Nghệ thuật Gốm sứ, Thủy tinh, Dệt, mây tre và sắt nghệ thuật, trang trí nhà, sản phẩm làm vườn, đá và các sản phẩm sắt, nội thất.  Đợt 3 (31/10 – 04/11/2015):  Ngành dệt may: Sản phẩm may sẵn, áo quần thời trang, trang phục thể thao, nguyên liệu thô và sợi cho ngành dệt may, sản phẩm từ da, lông thú & các sản phẩm liên quan khác, đồ lót, đồ mặc ở nhà, sản phầm may mặc cho trẻ em, thảm trang trí, sản phẩm phục vụ thể thao, du lịch và giải trí, giày dép, túi xách, đồ da các loại, văn phòng phẩm, thiết bị y tế và các sản phẩm y tế: dụng cụ y tế, sản phẩm dùng một lần, bông băng và các loại thuốc chăm sóc sức khoẻ, thực phẩm, thức ăn dinh dưỡng và sản phẩm từ thiên nhiên. Khu hàng hóa quốc tế do các quốc gia khác trưng bày: Quà tặng& Trang sức, thực phẩm và sản phẩm nông nghiệp, Y tế và sản phẩm chăm sóc sắc đẹp Chú ý: Các mặt hàng trưng bày của 3 phiên Hội chợ khác biệt hoàn toàn nên khi Quý khách đăng ký tham gia chương trình nên lựa chọn đúng đợt đi phù hợp với các mặt hàng trưng bày từng phiên Hội chợ mà Quý khách quan tâm.  HÀ NỘI/ HCM - QUẢNG CHÂU – HÀ NỘI/HCM - CANTON FAIR 118 CHƯƠNG TRÌNH THAM DỰ HỘI CHỢ CANTON FAIR BẰNG ĐƯỜNG HÀNG KHÔNG CHI PHÍ TRỌN GÓI: KHỞI HÀNH TỪ HÀ NỘI: 14.990.000VND/ CÁN BỘ KHỞI HÀNH TỪ HỒ CHÍ MINH: 14.990.000VND/ CÁN BỘ ĐỂ ĐƯỢC TƯ VẤN VÀ ĐẶT TOUR VUI LÒNG GỌI: 0945813399   LỊCH KHỞI HÀNH: ĐỢT 1: 15/10/ 2015 - 18/10/ 2015 ĐỢT 2: 22/10/2015 - 26/10/2015 ĐỢT 3: 31/10/2015 - 03/11/2015    Ngày 1:  HÀ NỘI/HCM - QUẢNG CHÂU( Ăn trưa trên MB, tối) 09h30 Xe và Hướng dẫn viên đón Quý khách tại Hà Nội khởi hành ra sân bay Nội Bài/ Tân Sơn Nhất khởi hành chuyến bay tới Quảng Châu. Xe và HDV Trung Quốc đón đoàn tại sân bay quốc tế Bạch Vân về Thành Phố, ăn trưa, nhận phòng khách sạn, nghỉ ngơi. Chiều đoàn tự do thăm quan. Ăn tối, tự do khám phá Quảng Châu về đêm. Nghỉ đêm tại khách sạn Grandford International Hotel **** hoặc tương đương  Ngày 2:  QUẢNG CHÂU(Ăn sáng, tối) Quý khách dùng điểm tâm tại khách sạn,07h30: Sau bữa sáng xe và HDV đưa khách đến trung tâm tham gia Hội Chợ Canton Fair cả ngày. Tự túc bữa trưa. Tối: Xe đón đoàn đi ăn tối. Quý khách tự do shopping. Nghỉ đêm khách sạn. Ngày 3: QUẢNG CHÂU(Ăn sáng, tối) 06h30: Quý khách dậy dùng điểm tâm tại khách sạn.07h30: Sau bữa sáng xe và HDV đưa khách đến trung tâm tham gia Hội Chợ Canton Fair cả ngày. Tự túc bữa trưa. 17h30: Xe đón đoàn đi ăn tối . Tự do shopping. Nghỉ đêm khách sạn. Ngày 4 : QUẢNG CHÂU - HÀ NỘI/HCM (Ăn sáng, trưa) Buổi sáng: Quý khách dậy ăn sáng tại khách sạn.  Xe và hướng dẫn viên đưa đoàn đi thăm Công viên Việt Tú: công viên rộng nhất trong nội thành Trung Quốc. • Công viên Hoàng Hoa Cương : nơi chôn cất 72 liệt sĩ, trong đó có liệt sĩ Phạm Hồng Thái Việt Nam • Đoàn thăm quan cửa hàng thuốc Bảo Thu Đường, cửa hàng Đá Cẩm Thạch.  Sau bữa trưa xe và HDV đưa quý khách ra sân bay làm thủ tục bay về nước trên chuyến bay buổi chiều VN507 lúc 16h10 khởi hành trở về Hà Nội. Về tới Nội Bài xe đón quý khách đưa quý khách trở về điểm xuất phát. Chia tay quý khách. Kết thúc chương trình.  ","location":"Quảng Châu, Trung Quốc","reference":"http://sukienhay.com/Hoi-cho-xuat-nhap-khau-da-nganh-nghe-CantonFair-117-tai-Quang-Chau-Trung-Quoc-2015-985152-2015.html","picture":null},{"title":"Hội chợ Canton Fair 118 tại Quảng Châu Trung Quốc năm 2015","tagID":"10","time":"Từ 04:00 - 15/10/2015 đến 04:00 - 05/11/2015","content":"Thông tin sự kiện Hội chợ Canton Fair 118 tại Quảng Châu Trung Quốc năm 2015 THƯ MỜI THAM DỰ HỘI CHỢ QUỐC TẾ  (Canton Fair 118th tại Quảng Châu 15/10 - 04/11/2015 Website: www.cantonfair.org.cn)  Kính gửi: CÁC DOANH NHÂN VÀ DOANH NGHIỆP VIỆT NAM Hội chợ xuất nhập khẩu Trung Quốc CANTON FAIR LẦN THỨ 118, còn được gọi là Hội chợ Canton. Đó là hội chợ thương mại lớn nhất, cao cấp nhất, và hoàn thiện nhất với nhiều mặt hàng và sự tham dự của các doanh nghiệp nổi tiếng với hơn 47 đại biểu thương mại từ hàng ngàn doanh nghiệp của Trung Quốc và nước ngoài. Hội chợ bao gồm các công ty thương mại nước ngoài, nhà máy, cơ quan nghiên cứu khoa học, doanh nghiệp có vốn đầu tư nước ngoài, hoàn toàn nước ngoài doanh nghiệp, doanh nghiệp tư nhân…Ngoài việc nêu trên, nhiều loại hình hoạt động kinh doanh như: hợp tác kinh tế kỹ thuật, kiểm tra hàng hóa, bảo hiểm, giao thông vận tải, quảng cáo và tư vấn cũng được thực hiện một cách linh hoạt. Doanh nhân từ khắp nơi trên thế giới đang tụ hội về Quảng Châu trao đổi thông tin kinh doanh và phát triển tình hữu nghị. Năm 2015, cùng với Đoàn doanh nghiệp Việt Nam tham gia trưng bày sản phẩm tại Hội chợ theo Chương trình Xúc tiến thương mại năm 2015, Chúng tôi tổ chức Đoàn doanh nghiệp tham quan và làm việc tại Hội chợ xuất nhập khẩu Trung Quốc Canton Fair lần thứ 118, cụ thể như sau: Đợt 1 (15 – 19/10/2015): Điện tử & Điện Gia dụng: Điện tử tiêu dùng, sản phẩm điện và điện tử, máy tính và sản phẩm truyền thông, điện gia dụng; Phần cứng & Công cụ; Máy móc thiết bị: máy xây dựng ( ngoài trời dưới mái hiên, ngoài trời); Xe & Phụ tùng: Xe đạp, xe máy, phụ tùng xe, phương tiện đi lại; Vật liệu xây dựng: Xây dựng và Vật liệu trang trí, vệ sinh và thiết bị phòng tắm; Thiết bị chiếu sáng; Sản phẩm hoá chất; khu hàng hóa quốc tế do các quốc gia khác trưng bày: Máy móc thiết bị, Điện tử & Điện gia dụng, Vật liệu xây dựng & phần cứng, vật liệu công nghiệp Đợt 2 (23 – 27/10/2015):  Hàng tiêu dùng: Đồ dùng nhà bếp, Bộ đồ ăn, Gốm sứ, đồ gia dụng, sản phẩm chăm sóc cá nhân, vệ sinh; Quà tặng: Sản phẩm phục vụ lễ hội, Quà tặng và các sản phẩm bảo hiểm, đồ chơi, Đồng hồ, Đồng hồ & dụng cụ quang học; Các sản phẩm địa phương; Trang trí nội thất và đồ nội thất: Nghệ thuật Gốm sứ, Thủy tinh, Dệt, mây tre và sắt nghệ thuật, trang trí nhà, sản phẩm làm vườn, đá và các sản phẩm sắt, nội thất.  Đợt 3 (31/10 – 04/11/2015):  Ngành dệt may: Sản phẩm may sẵn, áo quần thời trang, trang phục thể thao, nguyên liệu thô và sợi cho ngành dệt may, sản phẩm từ da, lông thú & các sản phẩm liên quan khác, đồ lót, đồ mặc ở nhà, sản phầm may mặc cho trẻ em, thảm trang trí, sản phẩm phục vụ thể thao, du lịch và giải trí, giày dép, túi xách, đồ da các loại, văn phòng phẩm, thiết bị y tế và các sản phẩm y tế: dụng cụ y tế, sản phẩm dùng một lần, bông băng và các loại thuốc chăm sóc sức khoẻ, thực phẩm, thức ăn dinh dưỡng và sản phẩm từ thiên nhiên. Khu hàng hóa quốc tế do các quốc gia khác trưng bày: Quà tặng& Trang sức, thực phẩm và sản phẩm nông nghiệp, Y tế và sản phẩm chăm sóc sắc đẹp Chú ý: Các mặt hàng trưng bày của 3 phiên Hội chợ khác biệt hoàn toàn nên khi Quý khách đăng ký tham gia chương trình nên lựa chọn đúng đợt đi phù hợp với các mặt hàng trưng bày từng phiên Hội chợ mà Quý khách quan tâm.  HÀ NỘI/ HCM - QUẢNG CHÂU – HÀ NỘI/HCM - CANTON FAIR 118 CHƯƠNG TRÌNH THAM DỰ HỘI CHỢ CANTON FAIR BẰNG ĐƯỜNG HÀNG KHÔNG CHI PHÍ TRỌN GÓI: KHỞI HÀNH TỪ HÀ NỘI: 14.990.000VND/ CÁN BỘ KHỞI HÀNH TỪ HỒ CHÍ MINH: 14.990.000VND/ CÁN BỘ ĐỂ ĐƯỢC TƯ VẤN VÀ ĐẶT TOUR VUI LÒNG GỌI: 0945813399   LỊCH KHỞI HÀNH DỰ TÍNH: ĐỢT 1: 15/10/ 2015 - 18/10/ 2015 ĐỢT 2: 22/10/2015 - 26/10/2015 ĐỢT 3: 31/10/2015 - 03/11/2015    Ngày 1:  HÀ NỘI/HCM - QUẢNG CHÂU( Ăn trưa trên MB, tối) 09h30 Xe và Hướng dẫn viên đón Quý khách tại Hà Nội khởi hành ra sân bay Nội Bài/ Tân Sơn Nhất khởi hành chuyến bay tới Quảng Châu. Xe và HDV Trung Quốc đón đoàn tại sân bay quốc tế Bạch Vân về Thành Phố, ăn trưa, nhận phòng khách sạn, nghỉ ngơi. Chiều đoàn tự do thăm quan. Ăn tối, tự do khám phá Quảng Châu về đêm. Nghỉ đêm tại khách sạn Grandford International Hotel **** hoặc tương đương  Ngày 2:  QUẢNG CHÂU(Ăn sáng, tối) Quý khách dùng điểm tâm tại khách sạn,07h30: Sau bữa sáng xe và HDV đưa khách đến trung tâm tham gia Hội Chợ Canton Fair cả ngày. Tự túc bữa trưa. Tối: Xe đón đoàn đi ăn tối. Quý khách tự do shopping. Nghỉ đêm khách sạn. Ngày 3: QUẢNG CHÂU(Ăn sáng, tối) 06h30: Quý khách dậy dùng điểm tâm tại khách sạn.07h30: Sau bữa sáng xe và HDV đưa khách đến trung tâm tham gia Hội Chợ Canton Fair cả ngày. Tự túc bữa trưa. 17h30: Xe đón đoàn đi ăn tối . Tự do shopping. Nghỉ đêm khách sạn. Ngày 4 : QUẢNG CHÂU - HÀ NỘI/HCM (Ăn sáng, trưa) Buổi sáng: Quý khách dậy ăn sáng tại khách sạn.  Xe và hướng dẫn viên đưa đoàn đi thăm Công viên Việt Tú: công viên rộng nhất trong nội thành Trung Quốc. • Công viên Hoàng Hoa Cương : nơi chôn cất 72 liệt sĩ, trong đó có liệt sĩ Phạm Hồng Thái Việt Nam • Đoàn thăm quan cửa hàng thuốc Bảo Thu Đường, cửa hàng Đá Cẩm Thạch.  Sau bữa trưa xe và HDV đưa quý khách ra sân bay làm thủ tục bay về nước trên chuyến bay buổi chiều VN507 lúc 16h10 khởi hành trở về Hà Nội. Về tới Nội Bài xe đón quý khách đưa quý khách trở về điểm xuất phát. Chia tay quý khách. Kết thúc chương trình.    ","location":"Quảng Châu, Trung Quốc","reference":"http://sukienhay.com/Hoi-cho-Canton-Fair-118-tai-Quang-Chau-Trung-Quoc-nam-2015-985151-2015.html","picture":null},{"title":"FOOD EXPO 2015","tagID":"10","time":"Từ 08:00 - 22/12/2015 đến 18:00 - 27/12/2015","content":"Thông tin sự kiện FOOD EXPO 2015 Công Ty Tổ Chức Các Sự Kiện & Quảng Cáo Thương Mại THC Số 10 ngõ 178 Tây Sơn  - Đống Đa – Hà Nội Hotline : 0919816859 - 0965638843 Email : Trangnguyen23@gmail.com WEBSITE: www.foodexpohanoi.com   THƯ MỜI THAM DỰ FOOD EXPO HA NOI 2015 HỘI CHỢ THỰC PHẨM - ĐỒ UỐNG  &  SẢN PHẨM NỘI TRỢ TIN DÙNG          Kính gửi: Quý Đối tác, Quý doanh nghiệp.          Nhằm tôn vinh các Doanh Nghiệp luôn đi đầu trong lĩnh vực nâng cao chất lượng sản phẩm, cải tiến mẫu mã mới có chất lượng cao và uy tín với người tiêu dùng. Trong bối cảnh thị trường thực phẩm hiện nay có nhiều diễn biến phức tạp, làm ảnh hưởng đến sức khỏe và gây tâm lý hoang mang cho người tiêu dùng và đặc biệt là những người làm nội trợ. Để bảo vệ quyền lợi và thương hiệu của Doanh nghiệp sản xuất kinh doanh chân chính có tâm với người tiêu dùng. Với mục đích “Tăng cường kỹ năng nhận diện thực phẩm an toàn cho người tiêu dùng Thủ Đô”             Được sự chỉ đạo của:                            ·      Liên Hiệp Hội Khoa Học Kỹ Thuật Hà Nội ·      Hiệp Hội Bảo Vệ Quyền Lợi Người Tiêu Dùng Hà Nội ·      Hội Siêu Thị Thành Phố Hà Nội             Công ty Tổ Chức Các Sự Kiện & Quảng Cáo Thương Mại THC có kế hoạch  tổ chức thường niên hội chợ:  FOOD EXPO HANOI 2015 HỘI CHỢ THỰC PHẨM & SẢN PHẨM NỘI TRỢ TIN DÙNG Thời gian: Từ ngày 22/12 đến ngày 27/12/2015 Địa điểm: Trung Tâm Triển Lãm  Giảng Võ (số 148 Giảng Võ - Ba Đình - Hà Nội) Giờ mở cửa: Từ 8h30 đến 18h30 Giá gian: 9.500.000 đ/01 gian hàng (3m x 3m x h: 2,5) = 9m2 (Chưa bao gồm VAT) Mặt hàng tham gia trưng bày tại hội chợ:             Khu Thực phẩm và đồ uống: Rau và hoa quả tươi, đồ ăn chế biến từ thịt, đồ ăn nguyên chất, đồ ăn nhanh, các loại đồ ngọt, bánh kẹo, sản phẩm bơ, sữa, sản phẩm chế biến từ hải sản, sản phẩm chế biến từ gia cầm, đường, đồ ăn dành cho sức khỏe và trẻ em, sản phẩm chế biến từ gạo, các loại nước giải khát, các loại đồ uống có cồn và không cồn…   Đối tượng tham gia hội chợ: -       Các doanh nghiệp sản xuất kinh doanh các ngành hàng ẩm thực, bánh, mứt kẹo, rượu bia, công nghệ thực phẩm, thực phẩm  chế biến, các nhà hàng... -       Doanh nghiệp  nhập khẩu, phân phối  đồ uống. -       Doanh nghiệp nhập khẩu, phân phối thực phẩm. -       Doanh nghiệp cung cấp, sản xuất thực phẩm. -       Doanh nghiệp cung cấp, sản xuất các thiết bị nội thất nhà bếp và các sản phẩm gia dụng khác. -       Hệ thống siêu thị, nhà hàng…             Mục tiêu của Hội Chợ Thực Phẩm & Sản Phẩm Nội Trợ Tin Dùng là nhằm hướng tới các doanh nghiệp hàng đầu trong lĩnh vực ẩm thực, thực phẩm và đồ uống, từ các kênh phân phối thực phẩm, dịch vụ nhà hàng khách sạn, đến các đại lý và những người trực tiếp thực hiện tiếp thị sản phẩm. Đặc biệt là để người tiêu dùng có cái  nhìn chính xác và khách quan nhất cho các sản phẩm được bày bán tại hội chợ. Qua đó Doanh nghiệp tự khẳng định vị thế của thương hiệu trên thị trường. HOẠT ĐỘNG HỘI CHỢ: Để nâng cao hiệu quả trong việc quảng bá sản phẩm của các Doanh nghiệp, Ban tổ chức  Hội chợ sẽ có những hoạt động phong phú như:  *      Chương trình nếm thử món ăn của các doanh nghiệp sản xuất đồ ăn nhanh *      Lễ hội uống thử các sản phẩm nước uống của các hãng chuyên nghành như: chè, bia, nước ngọt, nước tăng lực,… *      Doanh nghiệp đưa ra các mẫu hàng thật và hàng giả tại gian hàng để người tiêu dùng thủ đô nhận diện. *      Dạy nấu ăn, dạy cắt tỉa rau củ… XÉT THƯỞNG HUY CHƯƠNG VÀNG CÚP VÀNG HỘI CHỢ THỰC PHẨM & SẢN PHẨM NỘI TRỢ TIN DÙNG 2015 -       Ban tổ chức Hội Chợ có tổ chức chương trình bình chọn và xét thưởng của người tiêu dùng và Hội đồng xét thưởng huy chương vàng cho sản phẩm, cúp vàng cho thương hiệu. -       Hội Chợ Thực Phẩm & Sản Phẩm Nội Trợ Tin Dùng mong nhận được sự hỗ trợ của các ban nghành, các cơ quan, doanh nghiệp trong nước và quốc tế, tăng cường hợp tác xúc tiến thương mại, trao đổi đầu tư, tiếp cận các sản phẩm và công nghệ mới của thế giới đồng thời phát triển các thương hiệu trong nước góp phần cho sự phát triển toàn diện về lượng và chất của nghành chế biến thực phẩm, đồ uống của Việt Nam cũng như đẩy mạnh xuất khẩu.   Trân trọng kính mời Quý doanh nghiệp tham gia hội chợ ! Kính chúc các Quý Doanh Nghiệp phát triển bền vững   Hotline : 0919816859 - 0965638843 Email : Trangnguyen23@gmail.com WEBSITE: www.foodexpohanoi.com       Công Ty Tổ Chức Các Sự Kiện & Quảng Cáo Thương Mại THC Số 10 ngõ 178 Tây Sơn  - Đống Đa – Hà Nội Hotline : 0919816859 - 0965638843 Email : Trangnguyen23@gmail.com WEBSITE: www.foodexpohanoi.com   THƯ MỜI THAM DỰ FOOD EXPO HA NOI 2015 HỘI CHỢ THỰC PHẨM - ĐỒ UỐNG  &  SẢN PHẨM NỘI TRỢ TIN DÙNG          Kính gửi: Quý Đối tác, Quý doanh nghiệp.          Nhằm tôn vinh các Doanh Nghiệp luôn đi đầu trong lĩnh vực nâng cao chất lượng sản phẩm, cải tiến mẫu mã mới có chất lượng cao và uy tín với người tiêu dùng. Trong bối cảnh thị trường thực phẩm hiện nay có nhiều diễn biến phức tạp, làm ảnh hưởng đến sức khỏe và gây tâm lý hoang mang cho người tiêu dùng và đặc biệt là những người làm nội trợ. Để bảo vệ quyền lợi và thương hiệu của Doanh nghiệp sản xuất kinh doanh chân chính có tâm với người tiêu dùng. Với mục đích “Tăng cường kỹ năng nhận diện thực phẩm an toàn cho người tiêu dùng Thủ Đô”             Được sự chỉ đạo của:                            ·      Liên Hiệp Hội Khoa Học Kỹ Thuật Hà Nội ·      Hiệp Hội Bảo Vệ Quyền Lợi Người Tiêu Dùng Hà Nội ·      Hội Siêu Thị Thành Phố Hà Nội             Công ty Tổ Chức Các Sự Kiện & Quảng Cáo Thương Mại THC có kế hoạch  tổ chức thường niên hội chợ:  FOOD EXPO HANOI 2015 HỘI CHỢ THỰC PHẨM & SẢN PHẨM NỘI TRỢ TIN DÙNG Thời gian: Từ ngày 22/12 đến ngày 27/12/2015 Địa điểm: Trung Tâm Triển Lãm  Giảng Võ (số 148 Giảng Võ - Ba Đình - Hà Nội) Giờ mở cửa: Từ 8h30 đến 18h30 Giá gian: 9.500.000 đ/01 gian hàng (3m x 3m x h: 2,5) = 9m2 (Chưa bao gồm VAT) Mặt hàng tham gia trưng bày tại hội chợ:             Khu Thực phẩm và đồ uống: Rau và hoa quả tươi, đồ ăn chế biến từ thịt, đồ ăn nguyên chất, đồ ăn nhanh, các loại đồ ngọt, bánh kẹo, sản phẩm bơ, sữa, sản phẩm chế biến từ hải sản, sản phẩm chế biến từ gia cầm, đường, đồ ăn dành cho sức khỏe và trẻ em, sản phẩm chế biến từ gạo, các loại nước giải khát, các loại đồ uống có cồn và không cồn…   Đối tượng tham gia hội chợ: -       Các doanh nghiệp sản xuất kinh doanh các ngành hàng ẩm thực, bánh, mứt kẹo, rượu bia, công nghệ thực phẩm, thực phẩm  chế biến, các nhà hàng... -       Doanh nghiệp  nhập khẩu, phân phối  đồ uống. -       Doanh nghiệp nhập khẩu, phân phối thực phẩm. -       Doanh nghiệp cung cấp, sản xuất thực phẩm. -       Doanh nghiệp cung cấp, sản xuất các thiết bị nội thất nhà bếp và các sản phẩm gia dụng khác. -       Hệ thống siêu thị, nhà hàng…             Mục tiêu của Hội Chợ Thực Phẩm & Sản Phẩm Nội Trợ Tin Dùng là nhằm hướng tới các doanh nghiệp hàng đầu trong lĩnh vực ẩm thực, thực phẩm và đồ uống, từ các kênh phân phối thực phẩm, dịch vụ nhà hàng khách sạn, đến các đại lý và những người trực tiếp thực hiện tiếp thị sản phẩm. Đặc biệt là để người tiêu dùng có cái  nhìn chính xác và khách quan nhất cho các sản phẩm được bày bán tại hội chợ. Qua đó Doanh nghiệp tự khẳng định vị thế của thương hiệu trên thị trường. HOẠT ĐỘNG HỘI CHỢ: Để nâng cao hiệu quả trong việc quảng bá sản phẩm của các Doanh nghiệp, Ban tổ chức  Hội chợ sẽ có những hoạt động phong phú như:  *      Chương trình nếm thử món ăn của các doanh nghiệp sản xuất đồ ăn nhanh *      Lễ hội uống thử các sản phẩm nước uống của các hãng chuyên nghành như: chè, bia, nước ngọt, nước tăng lực,… *      Doanh nghiệp đưa ra các mẫu hàng thật và hàng giả tại gian hàng để người tiêu dùng thủ đô nhận diện. *      Dạy nấu ăn, dạy cắt tỉa rau củ… XÉT THƯỞNG HUY CHƯƠNG VÀNG CÚP VÀNG HỘI CHỢ THỰC PHẨM & SẢN PHẨM NỘI TRỢ TIN DÙNG 2015 -       Ban tổ chức Hội Chợ có tổ chức chương trình bình chọn và xét thưởng của người tiêu dùng và Hội đồng xét thưởng huy chương vàng cho sản phẩm, cúp vàng cho thương hiệu. -       Hội Chợ Thực Phẩm & Sản Phẩm Nội Trợ Tin Dùng mong nhận được sự hỗ trợ của các ban nghành, các cơ quan, doanh nghiệp trong nước và quốc tế, tăng cường hợp tác xúc tiến thương mại, trao đổi đầu tư, tiếp cận các sản phẩm và công nghệ mới của thế giới đồng thời phát triển các thương hiệu trong nước góp phần cho sự phát triển toàn diện về lượng và chất của nghành chế biến thực phẩm, đồ uống của Việt Nam cũng như đẩy mạnh xuất khẩu.   Trân trọng kính mời Quý doanh nghiệp tham gia hội chợ ! Kính chúc các Quý Doanh Nghiệp phát triển bền vững   Hotline : 0919816859 - 0965638843 Email : Trangnguyen23@gmail.com WEBSITE: www.foodexpohanoi.com    ","location":"Tung Tâm Triển lãm Việt Nam 48 Giảng Võ - Ba Đình Hà Nội","reference":"http://sukienhay.com/FOOD-EXPO-HA-NOI-2015-985146-2015.html","picture":"https://mail.google.com/mail/u/0/?ui=2&ik=8fef88af61&view=fimg&th=14f165b308076ba0&attid=0.2&disp=inline&realattid=caed1eb1d138c781_0.3&safe=1&attbid=ANGjdJ9LxNkuMs1fG2-IMUVsZBk29lFIM2DYjlE5wJtWX7-nIw92tdawtSM-bNSCFI3AqWn6gWcDPuTDO7rpFN0q3haHLOiS0ClzrGA__RMJ_woj9cU27Od-tNSb0Uo&ats=1439189130685&rm=14f165b308076ba0&zw&sz=w1234-h547"},{"title":"Hội chợ Cantonfair 118th","tagID":"10","time":"Từ 07:00 - 15/10/2015 đến 07:00 - 04/11/2015","content":"Thông tin sự kiện Hội chợ Cantonfair 118th Hội chợ Cantonfair 118th Hội chợ xuất nhập khẩu Trung Quốc, còn được gọi là Hội chợ Cantonfair. Đó là hội chợ thương mại lớn nhất, cao cấp nhất, và hoàn thiện nhất với nhiều mặt hàng và sự tham dự của các doanh nghiệp nổi tiếng với hơn 47 đại biểu thương mại từ hàng ngàn doanh nghiệp của Trung Quốc và nước ngoài. Hội chợ bao gồm các công ty thương mại nước ngoài, nhà máy, cơ quan nghiên cứu khoa học, doanh nghiệp có vốn đầu tư nước ngoài, hoàn toàn nước ngoài doanh nghiệp, doanh nghiệp tư nhân…Ngoài việc nêu trên, nhiều loại hình hoạt động kinh doanh như: hợp tác kinh tế kỹ thuật, kiểm tra hàng hóa, bảo hiểm, giao thông vận tải, quảng cáo và tư vấn cũng được thực hiện một cách linh hoạt. Doanh nhân từ khắp nơi trên thế giới đang tụ hội về Hội chợ Cantonfair 118th tại Quảng Châu để trao đổi thông tin kinh doanh và phát triển tình hữu nghị Năm 2015, với sự thành công của đoàn hội chợ Canton Fair đợt 1 tại Quảng Châu. Du lịch Vietpower tiếp tục tổ chức Đoàn doanh nghiệp tham quan và làm việc tại Hội chợ xuất nhập khẩu Trung Quốc Canton Fair lần thứ 118, cụ thể như sau: Đợt 1 (15 – 19/ 10/ 2015):  Điện tử & Điện Gia dụng: Điện tử tiêu dùng, sản phẩm điện và điện tử, máy tính và sản phẩm truyền thông, điện gia dụng; Phần cứng & Công cụ; Máy móc thiết bị: máy xây dựng ( ngoài trời dưới mái hiên, ngoài trời); Xe & Phụ tùng: Xe đạp, xe máy, phụ tùng xe, phương tiện đi lại; Vật liệu xây dựng: Xây dựng và Vật liệu trang trí, vệ sinh và thiết bị phòng tắm; Thiết bị chiếu sáng; Sản phẩm hoá chất; khu hàng hóa quốc tế do các quốc gia khác trưng bày: Máy móc thiết bị, Điện tử & Điện gia dụng, Vật liệu xây dựng & phần cứng, vật liệu công nghiệp Đợt 2 (23 – 27/ 10/ 2015): Hàng tiêu dùng: Đồ dùng nhà bếp, Bộ đồ ăn, Gốm sứ, đồ gia dụng, sản phẩm chăm sóc cá nhân, vệ sinh; Quà tặng: Sản phẩm phục vụ lễ hội, Quà tặng và các sản phẩm bảo hiểm, đồ chơi, Đồng hồ, Đồng hồ & dụng cụ quang học; Các sản phẩm địa phương; Trang trí nội thất và đồ nội thất: Nghệ thuật Gốm sứ, Thủy tinh, Dệt, mây tre và sắt nghệ thuật, trang trí nhà, sản phẩm làm vườn, đá và các sản phẩm sắt, nội thất. Đợt 3 (31/ 10 – 04/ 11/ 2015): Ngành dệt may: Sản phẩm may sẵn, áo quần thời trang, trang phục thể thao, nguyên liệu thô và sợi cho ngành dệt may, sản phẩm từ da, lông thú & các sản phẩm liên quan khác, thảm trang trí, sản phẩm phục vụ thể thao, du lịch và giải trí, giày dép, túi xách, đồ da các loại, văn phòng phẩm, thiết bị y tế và các sản phẩm y tế: dụng cụ y tế, sản phẩm dùng một lần, bông băng và các loại thuốc chăm sóc sức khoẻ, thực phẩm, thức ăn dinh dưỡng và sản phẩm từ thiên nhiên. Khu hàng hóa quốc tế do các quốc gia khác trưng bày: Quà tặng& Trang sức, thực phẩm và sản phẩm nông nghiệp, Y tế và sản phẩm chăm sóc sắc đẹp Chú ý: Các mặt hàng trưng bày của 3 phiên Hội chợ khác biệt hoàn toàn nên khi Quý khách đăng ký tham gia chương trình nên lựa chọn đúng đợt đi phù hợp với các mặt hàng trưng bày từng phiên Hội chợ mà Quý khách quan tâm.  Lợi ích khi tham gia hội chợ là gì? + Tìm kiếm được các đối tác mới trong và ngoài nước. + Tìm được nguồn nguyên liệu với giá hợp lý, phù hợp với ngành nghề kinh doanh. + Giao lưu học hỏi các phương thức kinh doanh, phát triển mặt hàng từ các đối tác thông qua hội chợ. + Quảng bá được thương hiệu, sản phẩm của công ty tới các doanh nghiệp khác. + Thông qua hội chợ nắm bắt xu hướng mặt hàng trong năm tới, đề ra chiến lược kinh doanh cho sản phẩm của công ty. CHƯƠNG TRÌNH THAM QUAN  CANTONFAIR 118   Hà Nội/ Hồ Chí Minh - Quảng Châu Cantonfair 118- Hà Nội/ Hồ Chí Minh Thời gian: 4 Ngày/3 Đêm Bay: VN ( Vietnamairline) Giá: 14 990 000 vnđ/khách Liên hệ đặt tour: Ms Tuyến - 01674 886 977   Đợt 1 (15 – 19/ 10/ 2015):Điện tử & Điện Gia dụng  Tour khởi hành: 15-18/10/2015; Giá: 14 990 000 vnđ/khách Tel: 01674 886 977   Đợt 2 (23 – 27/ 10/ 2015): Hàng tiêu dùng Tour khởi hành: 22-25/10/2015; Giá: 14 990 000 vnđ/khách Tel: 01674 886 977   Đợt 3 (31/ 10 – 04/ 11/ 2015): Ngành dệt may Tour khởi hành: 31/10-03/11/2015; Giá: 14 990 000 vnđ/khách Tel: 01674 886 977   CHÚC QUÝ KHÁCH CÓ MỘT CHUYẾN CÔNG TÁC THÀNH CÔNG. ĐỂ ĐẶT TOUR QUÝ KHÁCH VUI LÒNG GỌI TRỰC TIẾP: MS KIM TUYẾN – 01674 886 977 Yahoo/ Skype: sale3_vpt Email: sale3_vpt@vietpowertravel.com CÔNG TY DU LỊCH VIETPOWER Trụ sở: Tầng 2 tòa nhà số 27, Phố Trung Kính, Q.Cầu Giấy, Hà Nội Tel: (+844) 3640 1905 - Fax: (+844) 3640 0265    ","location":"Quảng Châu- Trung Quốc","reference":"http://sukienhay.com/Hoi-cho-Cantonfair-118th-985133-2015.html","picture":null},{"title":"BỐI CẢNH & XU THẾ CỦA NGÀNH TIẾP THỊ VIỆT NAM & THẾ GIỚI","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 24/10/2015","content":"Thông tin sự kiện BỐI CẢNH & XU THẾ CỦA NGÀNH TIẾP THỊ VIỆT NAM & THẾ GIỚI   Trường Doanh Nhân PTI  xin trân trọng kính mời Quý Anh/ Chị tham gia dự thính chuyên đề:   BỐI CẢNH & XU THẾ CỦA NGÀNH TIẾP THỊ VIỆT NAM & THẾ GIỚI   Giảng viên: Dương Ngọc Dũng   - Ban lãnh đạo Doanh nghiệp;  - Những người đang là Giám đốc Marketing, GĐ Kinh doanh  - Trưởng phòng marketing, kinh doanh, chuyên viên marketing, kinh doanh trong doanh nghiệp.  Thời gian: 18h00 - 21h00 Thứ 7 ngày 24.10.2015   Địa điểm: Tòa nhà PTI 218 bis Nam Kỳ Khởi Nghĩa, P6, Q3, Tp. HCM    Phí tham dự: MIỄN PHÍ   Anh/Chị vui lòng click vào chữ \"Đăng ký\" ở phía dưới để tham dự chương trình.    ĐĂNG KÝ   Rất mong nhân được phản hồi sớm của Anh/ Chị!         Trân trọng,  TM PTI - Đinh Nguyệt ","location":"218 bis Nam Kỳ Khởi Nghĩa, P6, Q3","reference":"http://sukienhay.com/CHUYEN-KHAO-CHIEN-LUOC-MARKETING-985091-2015.html","picture":"http://pti.edu.vn/images/programs/chuong-trinh-giam-doc/cmo-giam-doc-marketing-1.jpg"},{"title":"Hội thảo Quốc gia lần thứ XVIII \"Một số vấn đề chọn lọc của Công nghệ thông tin và Truyền thông\"","tagID":"16","time":"Từ 08:30 - 01/10/2015 đến 17:30 - 06/11/2015","content":"Thông tin sự kiện Hội thảo Quốc gia lần thứ XVIII \"Một số vấn đề chọn lọc của Công nghệ thông tin và Truyền thông\" Hội thảo Quốc gia lần thứ XVIII \"Một số vấn đề chọn lọc của Công nghệ thông tin và Truyền thông\" do Viện Công nghệ thông tin - Viện Hàn lâm Khoa học và Công nghệ Việt Nam và trường Đại học Nguyễn Tất Thành, tổ chức tại Thành phố Hồ Chí Minh từ ngày 5 đến ngày 6 tháng 11 năm 2015. Hội thảo là diễn đàn thường niên để những người làm công tác nghiên cứu, triển khai, giảng dạy và quản lý trong lĩnh vực công nghệ thông tin và truyền thông trao đổi học thuật, chia sẻ kinh nghiệm ứng dụng và tìm kiếm sự hợp tác. Đặc biệt hội thảo khuyến khích các nhà khoa học trẻ, nghiên cứu sinh, học viên cao học tham gia báo cáo trao đổi kết quả nghiên cứu và học tập của mình. Hội thảo khuyến khích trưng bày giới thiệu các sản phẩm khoa học công nghệ và những kết quả nghiên cứu ứng dụng vào thực tiễn. Các chủ đề chính (nhưng không hạn chế) của Hội thảo Các hệ thống thông minh An toàn thông tin Mã nguồn mở Điện toán đám mây Giáo dục điện tử, đào tạo từ xa Xử lý ngôn ngữ Các hệ thống nhúng Công nghệ tri thức và tính toán mềm Các hệ thống tích hợp Công nghệ mạng và mạng không dây Thực tại ảo Công nghệ phần mềm Xử lý ảnh và kỹ thuật video Các công nghệ tính toán hiện đại Các hệ thống hỗ trợ quyết định Tin sinh học Cơ sở toán học của tin học Công nghệ thông tin trong kinh tế - xã hội Một số mốc thời gian quan trọng của Hội thảo Tóm tắt báo cáo: 01/8/2015 Toàn văn báo cáo: 30/8/2015 Chấp nhận báo cáo: 01/10/2015 Đăng ký tham dự: từ 01-15/10/2015 Thời gian diễn ra hội thảo: 5-6/11/2015      ","location":"toàn quốc","reference":"http://sukienhay.com/Le-hoi-Quest-2015-985071-2015.html","picture":"http://www.hoithaoquocgiacntt.ac.vn/images/banner2015.png"},{"title":"Tham Dự Hội Thảo Miễn Phí Tại Singapore Để Có Cơ Hội Làm Việc Tại Tokyo, Nhật Bản","tagID":"14","time":"Từ 08:00 - 07/11/2015 đến 17:00 - 08/11/2015","content":"Thông tin sự kiện Tham Dự Hội Thảo Miễn Phí Tại Singapore Để Có Cơ Hội Làm Việc Tại Tokyo, Nhật Bản Chào các bạn, Chương trình TOP CAREER Asia Pacific 2015 đã trở lại ! TOP CAREER Asia Pacific là chương trình tuyển dụng toàn cầu dành cho các bạn sinh viên đến từ các quốc gia trong khu vực Châu Á Thái Bình Dương có cơ hội làm việc tại một trong những công ty hàng đầu Nhật Bản. TOP CAREER ASEAN 2014 đã thu hút hơn 3,000 sinh viên từ các quốc gia tham dự cùng với sự tham gia tuyển dụng từ các tập đoàn lớn của Nhật Bản như Mitsubishi UFJ Financial Group, Mitsubishi Corporation, Sumitomo Heavy Industry, J!NS, IHI, Dai-ichi Life, v.v. Năm nay chương trình sẽ được mở rông phạm vi qui mô đến khu vực Châu Á Thái Bình Dương. Vì vậy chương trình sẽ được thay đổi tên gọi là TOP CAREER Asia Pacific 2015. Sự kiện sẽ được diễn ra tại Marina Bay Sands, trong hai ngày 07 & 08 tháng 11 với trên 20 doanh nghiệp từ các ngành nghề khác nhau tham gia tuyển dụng. Đây là chương trình chỉ dành cho các bạn có thư mời, vì vậy hãy nhanh tay đăng ký để tham gia chương trình. Chi phí tham dự sự kiện sẽ do TOP CAREER International tài trợ phụ thuộc vào số sinh viên đăng ký tham dự tại mỗi quốc gia. Thông tin chi tiết và ứng tuyển hồ sơ tại đây: http://www.topcareer.jp/inter/tcap2015/ Rất mong được gặp các bạn tại Singapore!!! Cảm ơn! TOP CAREER International Contact us through the address and number given below. ---------------------------------------------------------------------------------------------","location":"Singapore","reference":"http://sukienhay.com/Tham-Du-Hoi-Thao-Mien-Phi-Tai-Singapore-De-Co-Co-Hoi-Lam-Viec-Tai-Tokyo-Nhat-Ban-984900-2015.html","picture":"http://www.ybox.vn/images/uploads/2015/08/d262c4a7ba7a6e1443b84e6447e4d23d.jpg"},{"title":"Khóa học Giám Đốc Điều Hành [Hỗ trợ 100% học phí]","tagID":"15","time":"Từ 18:00 - 07/09/2015 đến 21:00 - 06/11/2015","content":"Thông tin sự kiện Khóa học Giám Đốc Điều Hành [Hỗ trợ 100% học phí]   Trong một nền kinh tế ngày càng biến động, sự thay đổi của môi trường kinh doanh xảy ra với tần suất cao hơn, buộc lãnh đạo doanh nghiệp luôn luôn phải dự đoán và thực hiện những thay đổi cần thiết.   Đứng trước xu thế phát triển tất yếu trong thời kỳ hội nhập quốc tế, một trong những thách thức lớn nhất của các doanh nghiệp Việt Nam hiện nay là khả năng quản lý, điều hành chuyên nghiệp nhằm thích ứng kịp thời với sự thay đổi nhanh chóng của nền kinh tế thị trường trong nước, khu vực và thế giới.   Giám đốc điều hành là vị trí mang tính “then chốt” để tạo nên sự chuyên nghiệp cho tất cả mọi công đoạn trong tổ chức và hoạt động của doanh nghiệp, bao gồm cả hoạt động sản xuất, kinh doanh và xây dựng thương hiệu   Làm thế nào để Giám đốc điều hành có thể đảm nhiệm được những nhiệm vụ QUAN TRỌNG & NẶNG NỀ này? THAM DỰ khóa học CEO Toàn Diện để giải quyết những vấn đề này.   MỤC TIÊU KHÓA HỌC   ĐỐI TƯỢNG THAM DỰ       THỜI GIAN & ĐỊA ĐIỂM    - Khai giảng 18h ngày 07/09/2015 - Thời lượng học: 21 buổi + 02 buổi Teambuilding dã ngoại - Học tối từ 18h-21h,Thứ 2, 4, 6 hàng tuần - Địa điểm:  Hà Nội     Học phí được hỗ trợ theo chương trình phát triển doanh nghiệp vừa và nhỏ của nhà nước.   Học viên chỉ phải đóng phí tài liệu, Teabreak, VP: 1.200.000 VNĐ Sau ngày 05/09 phí tham dự là 1.600.000 VNĐ (Chi phí trên chưa bao gồm 02 buổi Teambuilding dã ngoại) Hotline (24/7): 0948.11.44.71 (Ms Huyền) - 0462.858.456   4 LƯU Ý QUAN TRỌNG:   1) Các anh/chị đăng ký tham dự khóa học này phải đang làm việc tại một Doanh Nghiệp vừa và nhỏ ở TP Hà Nội. Trong quá trình học, BTC sẽ hướng dẫn anh/chị hoàn thành một số mẫu đăng ký của DN.   2) Sức hút từ khóa học này rất lớn, trong khi đó BTC giới hạn số lượng học viên để đảm bảo chất lượng. Vì vậy anh/chị nên ĐĂNG KÝ và HOÀN THÀNH HỌC PHÍ NGAY để đảm bảo chắc chắn được tham dự khóa học này.   3) Anh/chị nên tham dự khóa học cùng các đồng nghiệp, để nâng cao hiệu quả ứng dụng kiến thức vào thực tiễn doanh nghiệp của mình   4) QUÀ TẶNG ĐẶC BIỆT khi đăng ký tại SUKIENHAY.com: Áp dụng cho những khách hàng CHUYỂN KHOẢN hoặc LÊN VĂN PHÒNG nhận vé: Bộ video (bản mềm) nổi tiếng của Brian Tracy (Cây đại thụ về kinh doanh và bán hàng) và Micheal. Gerber (Chuyên gia tư vấn doanh nghiệp vừa và nhỏ số 1 thế giới)   Hình thức thanh toán   1. Thông tin chuyển khoản: Chủ tài khoản: Phạm Văn Linh  Số TK: 0011004120346 Tại Ngân Hàng Vietcombank, sở giao dịch, Hà Nội Nội dung chuyển khoản: Họ và tên, Số điện thoại, CEO, số lượng vé Ví dụ: tran hai nam, 0987654321, CEO, 02   2. Giao vé tận nơi và thu tiền, miễn phí vận chuyển.   3. Nộp tiền tại Văn Phòng: Địa chỉ: P1402, Tòa nhà Constrexim 8, Ngã Tư Khuất Duy Tiến - Nguyễn Trãi, Quận Thanh Xuân, Hà Nội (Xem bản đồ Su Kien Hay)       GIẢNG VIÊN KHÓA HỌC                   Hotline tư vấn 0948.11.44.71 (Ms Huyền)     NỘI DUNG KHÓA HỌC   SỐ BUỔI CHUYÊN ĐỀ ĐÀO TẠO GIẢNG VIÊN 1 Chân dung của CEO -    Vai trò của CEO -    Năng lực cần có của một CEO -    Kế hoạch phát triển bản thân của CEO TS. Đỗ Tiến Long Chuyên gia về Lãnh đạo chiến lược, tái cơ cấu và phát triển tổ chức, Tư vấn trưởng cty tư vấn quản lý IBG 2 Kỹ năng lãnh đạo chuyên nghiệp -    Nghệ thuật lãnh đạo,các kỹ năng hiện đại và thiết thực để lãnh đạo và điều hành DN hiệu quả, phong cách người lãnh đạo chuyên nghiệp; -    Nắm bắt quy trình đổi mới; -    Thực hiện quy trình lập kế hoạch; -    Thực hiện quy trình ủy thác công việc, xử lý sai sót; -    Lãnh đạo sự thay đổi để tiếp tục phát triển có hiệu quả, quản lý xung đột. 3 Quản trị  và phát nguồn nhân lực - Tổng quan về quản trị nguồn nhân lực - Tuyển dụng, chọn lựa nhân sự đào tạo và phát triển nhân viên - Phát triển môi trường làm việc hiệu quả - Xây dựng chính sách thu hút và sử dụng nhân tài - Xây dựng hệ thống đãi ngộ dựa trên thành tích và phù hợp với chiến lược kinh doanh của doanh nghiệp ThS. Phạm Thu Thủy Chuyên gia tư vấn và đào tạo về nhân sự 1 Xây dựng văn hóa doanh nghiệp -    Hiểu về văn hóa – Văn hoá doanh nghiệp – Nhân văn -    Nội dung cơ bản của văn hoá DN -    Xây dựng những hành vi giao tiếp văn hóa trong tổ chức GVCC. Vũ Hữu Kiên Giảng viên Cao cấp của dự án SIYB – ILO, VCCI,… 2 Xây dựng chiến lược kinh doanh -    Tổng quan về chiến lược kinh doanh -    Xây dựng và triển khai chiến lược kinh doanh tại doanh nghiệp -    Định vị doanh nghiệp nhằm phát huy lợi thế cạnh tranh trên thị trường -    Xây dựng chiến lược ổn định trong điều kiện kinh tế nhiều biến động nhằm duy lợi thế cạnh tranh TS. Hoàng Trung Dũng Chủ tịch HĐQT Công  ty CP Tư vấn và Thương mại AIDA Việt Nam   Học viên đi khảo sát thực tế và giao lưu hoạt động Team Building. Chương trình do ban tổ chức và ban cán sự lớp xây dựng (Địa điểm dự kiến Ngoại thành Hà Nội) 2 Marketing, thương hiệu và truyền thông -    Thương hiệu và phát triển thương hiệu của doanh nghiệp; -    Quản trị Marketing tích hợp; -    Xác định được thị trường mục tiêu và phân khúc thị trường hiệu quả; -    Nắm bắt được các thành phần cốt lõi của Marketing tích hợp và các bước xây dựng kế hoạch triển khai Marketing tích hợp; -    Hiểu được vai trò của các công cụ truyền thông trong quản trị marketing tích hợp; -    Kế hoạch truyền thông. Ths. Trần Việt Dũng Chánh văn phòng, Quỹ phát triển – ĐHQGHN Phó chủ nhiệm bộ môn Marketing - ĐHQGHN 2 Marketing online dành cho lãnh đạo -    Tổng quan về marketing online; -    Công cụ và sử dụng các kênh marketing online; -    Lập kế hoạch marketing online; -    Tuyển dụng và quản lý nhân sự online; -    Giám sát hoạt động và kiểm tra hiệu quả. GV. Trần Văn Minh Chuyên gia đào tạo về Marketing Online 2 Kỹ năng đàm phán trong kinh doanh -    Kỹ năng giao tiếp trong đàm phán; -    Đàm phán và các kiểu đàm phán; -    Quá trình đàm phán và chốt hợp đồng; -    Các tuyệt chiêu sử dụng trong đàm phán. TS. Đặng Ngọc Sự - CTHĐQT Tập đoàn Tư vấn chiến lược AAM. - Chuyên gia Tư vấn về chiến lược, đàm phán hàng đầu Việt Nam. 2 Pháp luật dành cho CEO -    Địa vị pháp lý của doanh  nghiệp -    Kỹ năng soạn thảo hợp đồng thương mại -    Giải quyết tranh chấp trong kinh doanh. TS. Vũ Thị Lan Anh Giám đốc Trung tâm tư vấn Pháp Luật – Trường Đại học Luật Hà Nội Học viên đi khảo sát thực tế và giao lưu hoạt động Team Building. Chương trình do ban tổ chức và ban cán sự lớp xây dựng (Địa điểm dự kiến Ngoại thành Hà Nội) 2 Quản trị thuế dành cho lãnh đạo -    Những thay đổi và quy định mới nhất về quản lý thuế; -    Chính sách thuế mới và cách áp dụng ; -    Kiểm tra rủi ro các sai phạm trong quản lý hóa đơn GTGT tại các DN; -    Kỹ năng kiểm tra, phát hiện sai sót năm trước và sai sót năm hiện tại với các loại Thuế; -    Hướng dẫn xử lý cho DN khi bị thanh kiểm tra và quyết toán thuế. TS.Vũ Xuân Dũng Chủ tịch HĐQT Công ty CP DTAX Việt Nam Chuyên gia cao cấp đào tạo về thuế, về tư vấn kế toán, kiểm toán cho nhiều tổ chức, doanh nghiệp trong và ngoài nước. 2 Quản trị tài chính dành cho lãnh đạo -    Phân tích báo cáo tài chính doanh nghiệp -    Phương thức kiểm soát dòng tiền của doanh nghiệp -    Đánh giá thực trạng tài chính của doanh nghiệp -    Kiểm soát cơ cấu tài chính.   PGS.TS. Vũ Văn Ninh Chuyên gia đào tạo và tư vấn tài chính cho các Doanh nghiệp   1 Tổng kết và trao chứng chỉ tốt nghiệp và liên hoan giao lưu cuối khóa Ban cán sự lớp và đơn vị tổ chức     MỘT SỐ HÌNH ẢNH CÁC KHÓA HỌC CEO TOÀN DIỆN ĐÃ DIỄN RA  ","location":"Phòng 2A nhà B - Viện Hàn lâm KHXH Việt Nam, Số 1 Liễu Giai, Ba Đình, Hà Nội","reference":"http://sukienhay.com/Khoa-hoc-CEO-toan-dien-984856-2015.html","picture":"https://lh3.googleusercontent.com/0U-Pj7xyp-XXzW_7dqxs6yBA7mSiwvgFtGQKyvSrrik=w690-h478-no"},{"title":"Liên Hoan Ảnh Và Phim Phóng Sự - ASEAN 2015","tagID":"16","time":"Từ 06:00 đến 23:00 Ngày 31/10/2015","content":"Thông tin sự kiện Liên Hoan Ảnh Và Phim Phóng Sự - ASEAN 2015 Bộ Thông tin và Truyền thông tiếp tục phát động các cá nhân, đơn vị hưởng ứng tham gia Liên hoan ảnh, phim phóng sự - tài liệu về các dân tộc trong cộng đồng ASEAN năm 2015 tại Việt Nam. Đây là sự kiện hướng tới kỉ niệm 20 năm Việt Nam gia nhập ASEAN (1995-2015). Sau thành công của \"Liên hoan Ảnh và Phim Phóng sự - Tài liệu về Đất nước con người trong cộng đồng Asean tại Việt Nam năm 2010\" và \"Liên hoan Ảnh và Phim Phóng sự - Tài liệu về Bảo vệ môi trường và Biến đổi khí hậu trong cộng đồng Asean tại Việt Nam năm 2013\",\"Liên hoan Ảnh và Phim Phóng sự - Tài liệu về các dân tộc trong cộng đồng Asean tại Việt Nam năm 2015\" sẽ là dấu mốc quan trọng ghi nhận và phản ánh sinh động những hình ảnh thực trạng cũng như những thành tựu các dân tộc về văn hóa - kinh tế - xã hội - tôn giáo. Sự kiện này cũng đồng thời giới thiệu và tôn vinh những đóng góp của các cá nhân, các cơ quan, tổ chức ở mỗi nước trong cộng đồng Asean đối với cộng đồng dân tộc, thể hiện hình ảnh một Asean năng động, đoàn kết, hợp tác và giàu tiềm năng phát triển.   Ngày 31/12/2015, Cộng đồng Asean sẽ chính thức ra đời. Đây là dấu mốc quan trọng trong lịch sử của Asean. Dưới mái nhà chung đó, các dân tộc ở Đông Nam Á sẽ chung sống, gắn kết, chia sẻ lợi ích và phát triển trên chặng đường mới của mình. Sự kiện này đang thu hút mối quan tâm của cộng đồng quốc tế. Liên hoan Ảnh và Phim Phóng sự - Tài liệu về các Dân tộc trong cộng đồng Asean năm nay thực sự là một đóng góp của Việt Nam vào quá trình xây dựng khối đại đoàn kết dân tộc trong cộng đồng Asean, vì một nền văn hóa đầy bản sắc, đa dạng trong thống nhất. Thời gian tiếp nhận các tác phẩm dự thi bắt đầu từ ngày 15/6/2015 đến 17h00 (giờ Việt Nam) ngày 31/10/2015 (tính theo dấu bưu điện). Dự kiến Lễ tổng kết và trao giải thưởng Liên hoan được tổ chức vào tháng 12/2015.   Các tổ chức, tác giả, nhóm tác giả gửi tác phẩm về Ban tổ chức theo địa chỉ: Trung tâm Báo chí và Hợp tác truyền thông quốc tế - Bộ Thông tin và Truyền thông. Địa chỉ: Số 61, phố Thợ Nhuộm, quận Hoàn Kiếm, Hà Nội, Việt Nam. Thông tin đầy đủ được đăng trên website chính thức của Bộ Thông tin và Truyền thông: www.mic.gov.vn","location":"Toàn Quốc","reference":"http://sukienhay.com/Lien-Hoan-Anh-Va-Phim-Phong-Su-ASEAN-2015-984834-2015.html","picture":"http://imgs.vietnamnet.vn/Images/vnn/2015/07/16/10/20150716105738-002-600x400-2131.jpg"},{"title":"HATCH! BATTE 2015 - Cuộc đấu của những khởi nghiệp cạnh tranh nhất","tagID":null,"time":"Từ 08:00 - 12/07/2015 đến 17:00 - 01/11/2015","content":"Thông tin sự kiện HATCH! BATTE 2015 - Cuộc đấu của những khởi nghiệp cạnh tranh nhất HATCH! BATTLE 2014 đã thành công với những cái tên như Wiindi.com,Student Life Care, hiSella, Zinmed, Work Room Four Hướng tới chủ đề của HATCH! FAIR 2015 - The Faces, HATCH! BATTLE là nơi tụ hội, trổ tài của các khởi nghiệp sáng tạo, có tính cạnh tranh cao, có chiến lược kinh doanh và sẵn sàng thuyết trình để nhận hỗ trợ từ quỹ ươm mầm và nhà đầu tư.  Các bạn, những khởi nghiệp tiềm năng nhất đã sẵn sàng nhập cuộc cùng chúng tôi?   ★Đối tượng tham dự\\ - Dự án khởi nghiệp được thành lập không quá 2 năm  - Ít nhất đã có sản phẩm mẫu tinh giản - Sản phẩm chưa nhận được quỹ đầu tư nào - Thành viên trong nhóm có phân chia vai trò quản lý sản phẩm, quản lý kinh doanh và marketing - Khởi nghiệp đã có mô hình kinh doanh và sẵn sàng gặp các nhà đầu tư ★Quy trình cuộc thi: Giai đoạn 1: Vòng hồ sơ - Hạn cuối nhận hồ sơ đăng kí: 20/08/2015 - Công bố Top 30: 22/08/2015 Giai đoạn 2: Vòng thuyết trình - Thuyết trình và Phỏng vấn: 25/08/2015 - 28/08/2015 - Công bố Top 20: 01/09/2015 Giai đoạn 3: Tư vấn và huấn luyện\\ - Tư vấn và huấn luyện: 08/09/2015 - 20/10/2015 Giai đoạn 4: Chung kết và trao giải thưởng\\ - Vòng chung kết và trao giải thưởng tại HATCH! FAIR 2015: 31/10/2015 và 01/11/2015 ★Giải thưởng của cuộc thi: - 20 đội xuất sắc nhất sẽ có bàn triển lãm tại HATCH! FAIR 2015 - Nhận quỹ ươm mầm 1000$ từ Tigers@Mekong - 01 tháng sử dụng miễn phí dịch vụ văn phòng làm việc chung tại TỔ 14 dành cho 03 người ★Thông tin chi tiết và đăng kí tại:  http://bit.ly/hatchbattle_applicationform_vie Để được hỗ trợ và tư vấn, vui lòng liên lạc với ban tổ chức qua xinchao@hatch.vn - 0169.261.9406","location":"Tổ 14 By HATCH 195 Đội Cấn,, Kim Mã, Ha Noi,","reference":"http://sukienhay.com/HATCH-BATTE-2015-Cuoc-dau-cua-nhung-khoi-nghiep-canh-tranh-nhat-984795-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xtp1/v/t1.0-9/11737974_940610335997426_865965133904454726_n.png?oh=724eed0cea87597e56cb5fa15ca5bcd3&oe=564C2295"},{"title":"[HCM] Training 11/2015 | Government Audits and Labour Reports","tagID":"14","time":"Từ 08:30 đến 12:30 Ngày 12/11/2015","content":"Thông tin sự kiện [HCM] Training 11/2015 | Government Audits and Labour Reports Annually, an enterprise has to make numerous periodical labour reports (e.g. report on the use of foreign employees, report on unemployment insurance plan, report on labour accidents, labour hygiene and safety, etc.). Local Labour management authorities supervise an enterprise through their periodical or extraordinary labour inspections to ensure they comply with the obligation on making labour reports. Understanding the importance of their compliance with labour reporting, and in order to minimise the legal risks which enterprises may suffer in cases of a labour inspection, VNHR would like to invite its members to a seminar on \" Government Audits and Labour Reports \", one of a series of seminars on labour law-related issues.   Time: 8:30 am to 12:00 am on 12 November 2015 Location: Gala Royale Convention Center, 63 Mac Dinh Chi, Dist 1, HCMC Speaker: Lawyer Nguyen Huu Phuoc; Member of the VNHR Management Board; Founding Partner of Phuoc and Partners. Presenting laws and regulations relating to labour compliance Main contents: 1. Systemizing all kinds of annual reports on labour which must be complied by enterprises; 2. Making important notes on labour reports (e.g. statutory contents of each kind of report, deadline of each report submission, the managing authority to whom labour reports are to be submitted to; 3. Making notes on risks and administrative sanctions that will be imposed on enterprises if they do not comply with labour report obligations; 4. Discussing the notes that enterprises should prepare for periodical labour inspections; and 5. Responding to practical questions from participants. Event fee: 400.000VND/member (deals 200.000VND/VNHR member) Limit on the number of participants For your information, please kindly contact Ms. Hai Yen - VNHR Secretary telephone number: (08) 3820 3625/0906 645 006 email: haiyen@vnhr.vn to register by 09th Nov 2015","location":"Gala Royale Convention Center, 63 Mac Dinh Chi, Dist 1, HCMC","reference":"http://sukienhay.com/HCM-Training-11/2015-|-Government-Audits-and-Labour-Reports-984781-2015.html","picture":"https://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/11233496_405630996310322_8413673458309758610_o.png"},{"title":"Luyện Thi IELTS Đảm Bảo Cam Kết Số Điểm Đầu Ra. Không đỗ học lại miễn phí","tagID":"15","time":"Từ 03:00 - 29/07/2015 đến 03:00 - 31/08/2016","content":"Thông tin sự kiện Luyện Thi IELTS Đảm Bảo Cam Kết Số Điểm Đầu Ra. Không đỗ học lại miễn phí WORLDLINK – Trung Tâm Luyện Thi IELTS Đảm Bảo Cam Kết Số Điểm Đầu Ra ------------ - Trung tâm ngoại ngữ Worldlink tự hào là 1 trong những trung tâm đào tạo ngoại ngữ uy tín tại hà nội. Đặc biệt là các lớp học luyện thi đảm bảo chất lượng: TOEIC, IELTS, B1, B1, KLPT, NATEST,TOPJ, HSK… - Các lớp học luyện thi IELTS tại WorldLink có mô hình lớp học linh hoạt và ưu việt: 1-1, 1-2, 1-5, 1-10, 1-12 phù hợp với tất cả các đối tượng học viên. Đội ngũ giáo viên chuyên nghiệp, xuất sắc và giàu kinh nghiệm luyện thi IELTS có phương thức giảng dạy chuyên sâu và thực tế: Theo sát mô hình bài thi IELTS, tập trung vào điểm yếu của học viên và nâng cao những kĩ năng còn thiếu. Giáo trình được tổng hợp và biên soạn công phu từ hơn 20 đầu sách của những nhà xuất bản nổi tiếng Cambridge Barrons Đồng thời giảm bớt số lượng kỳ thi được chấp nhận cho mục đích xin thị thực và áp dụng những tiêu chuẩn mới trong cách thức làm bài thi và do đó IELTS trở thành kỳ thi duy nhất được chấp nhận bởi Bộ Di Trú Anh (UKVI), cụ thể có các dạng thức sau: • IELTS UKVI (General Training): IELTS Khối Tổng Quát dành cho việc xin thị thực và định cư tại Vương quốc Anh: là kỳ thi dành cho các đối tượng mong muốn định cư tại Vương quốc hoặc tham gia các khóa đào tạo hoặc học tập ở bậc dưới đại học. Bài thi bao gồm 4 kỹ năng Nghe, Đọc, Viết và Nói. Lệ phí thi là: 7.155.950 VNĐ. • IELTS UKVI (Academic): IELTS Học Thuật dành cho việc xin thị thực và định cư tại Vương quốc Anh: là kỳ thi IELTS dành cho các đối tượng mong muốn học bậc đại học, sau đại học và xin việc làm tại Vương quốc Anh. Bài thi bao gồm 4 kỹ năng Nghe, Đọc, Viết và Nói. Lệ phí thi là: 7.155.950 VNĐ. • IELTS Life Skills (Cấp bậc A1 và B1): là kỳ thi dành cho các đối tượng cần chứng minh khả năng Nghe và Nói cơ bản làm cơ sở cho việc xin thị thực và định cư tại Vương quốc Anh. Bài thi bao gồm 2 kỹ năng Nghe và Nói. Lệ phí thi là: 5.367.215 VNĐ. Thông tin tóm tắt giúp các thí sinh phân biệt các hình thức thi IELTS hiện nay.   Để xin thị thực cho việc học tập và định cư ở Anh, thí sinh cần kiểm tra hình thức thi IELTS nào được chấp nhận và cấp độ thi cần thiết cho hồ sơ xin thị thực của bản thân. Các thông tin chính thức bao gồm: - Thông tin từ chính phủ Anh: xem tại đây. - Ngoài ra, những sinh viên đang nộp hồ sơ xin thị thực sinh viên Bậc 4 (Tier 4) để học đại học hoặc sau đại học tại các Trường có độ tín nhiệm cao (Highly Trusted Sponsor, HTS) cần đáp ứng trình độ tiếng Anh do trường đề ra. Tất cả các trường đại học và cao đẳng của Anh đều chấp nhận kết quả IELTS, và các sinh viên này không nhất thiết phải thi IELTS UKVI, trừ khi trường đang học hoặc dự định học yêu cầu hình thức thi này. Thí sinh có thể tham thêm thông tin tại trang web của Bộ nội vụ Vương quốc Anh. WORLDLINK – Trung Tâm Luyện Thi IELTS Đảm Bảo Cam Kết Số Điểm Đầu Ra - Trung tâm ngoại ngữ Worldlink tự hào là 1 trong những trung tâm đào tạo ngoại ngữ uy tín tại hà nội. Đặc biệt là các lớp học luyện thi đảm bảo chất lượng: TOEIC, IELTS, B1, B1, KLPT, NATEST,TOPJ, HSK… - Các lớp học luyện thi IELTS tại WorldLink có mô hình lớp học linh hoạt và ưu việt: 1-1, 1-2, 1-5, 1-10, 1-12 phù hợp với tất cả các đối tượng học viên. Đội ngũ giáo viên chuyên nghiệp, xuất sắc và giàu kinh nghiệm luyện thi IELTS có phương thức giảng dạy chuyên sâu và thực tế: Theo sát mô hình bài thi IELTS, tập trung vào điểm yếu của học viên và nâng cao những kĩ năng còn thiếu. Giáo trình được tổng hợp và biên soạn công phu từ hơn 20 đầu sách của những nhà xuất bản nổi tiếng Cambridge Barrons. Đăng kí thi thử IELTS miễn phí tại đây: Liên hệ tại:  Hà Nội 175 Trần Đại Nghĩa, Q.Hai Bà Trưng, ĐT: (04) 3 623 1236/ hotline: 0985 326 361 Email: info.worldlink175@gmail.com Fanpage: https://www.facebook.com/WorldLink.EducationCenter?ref=hl","location":"175 Trần Đại Nghĩa","reference":"http://sukienhay.com/Luyen-Thi-IELTS-Dam-Bao-Cam-Ket-So-Diem-Dau-Ra.-Khong-do-hoc-lai-mien-phi-984762-2015.html","picture":"http://ngoainguworldlink.vn/admin/webroot/upload/image/images/exm-ielts_test_for_uk_visas_and_immigration-656px.png"},{"title":"Khóa học Flash Căn Bản- dpi","tagID":"15","time":"Từ 08:00 - 28/07/2015 đến 08:00 - 10/08/2024","content":"Thông tin sự kiện Khóa học Flash Căn Bản- dpi * FLASH: CÁC BẠN MUỐN Biểu tượng cảm xúc smile LÀM BANNER CHUYỂN ĐỘNG CHO WEB, Biểu tượng cảm xúc smile HÌNH ĐỘNG CHO ĐIỆN THOẠI DI ĐỘNG  Biểu tượng cảm xúc smile LÀM GAME, E-CARD, E-CALALOG…. => \" Flash\" có thể giúp bạn thực hiện những điều trên. Flash là một chương trình vector-based giúp bạn tạo ra các chuyển động trên Internet cũng như các chuyển động cho tất cả các mục đích khác, có thể dùng nó để mô phỏng các hiện tượng trong vật lý, hóa học, sinh học, từ đơn giản đến phức tạp... bằng các đoạn hoạt hình có tính tương tác cao. * Biểu tượng cảm xúc wink Một vài ưu điểm nổi bật nhất của Flash:  1. Flash có dung lượng nhỏ gọn và có thể chạy được trên hầu hết các máy có nối mạng hiện nay, không phân biệt hệ điều hành hay trình duyệt. 2. Flash có thể nhúng vào rất nhiều ứng dụng, có thể đưa vào các bài giảng PowerPoint hoặc 1 số dạng bài giảng khác để tăng tính sinh động. 3. Flash sử dụng đồ họa dạng vector nên không bị vỡ khi phóng to hình, hình ảnh cũng rất đẹp và sinh động. Ngoài ra, Flash làm việc rất tốt với audio, video và các định dạng ảnh thông thường. 4. Flash có thể tạo ra các ứng dụng tương tác được với người dùng khá dễ dàng, nhanh chóng. 5. Flash tương đối dễ học hơn so với nhiều công cụ lập trình khác và có phần thú vị hơn vì kết hợp cả công cụ đồ họa với công cụ lập trình và tính ứng dụng phong phú. Biểu tượng cảm xúc grin Hãy đăng ký học ngay để có thể thực hiện nhiều ứng dụng từ “Flash”. Các bạn chỉ cần biết về Photoshop Căn Bản là đã có thể tham gia Khóa học “Flash Căn Bản”. Biểu tượng cảm xúc heart Biểu tượng cảm xúc heart Biểu tượng cảm xúc heart ƯU ĐÃI ĐẶC BIỆT: 1.Tặng 1 ấm đun nước siêu tốc hiệu Blacker trị giá VND 195.000  2. Hoặc 1 cặp vé xem phim trị giá VND 170.000 ở hệ thống Galaxy. Áp dụng đến hết ngày 01/08/2015. Biểu tượng cảm xúc kiki THÔNG TIN CỤ THỂ: http://www.dpicenter.edu.vn/th…/cac-lop-chuyen-de-kg-100815/ * Liên hệ: + Email: dpituyensinh@gmail.com + Tel. (08) 3822 5902 + Trực tiếp: 222 Nam Kỳ Khởi Nghĩa, P6, Q3. Sản phẩm cuối khóa Môn Flash của các bạn: Trần Ngọc Được, Lâm Minh Khang, Cao Nguyên Nguyên. https://www.youtube.com/watch?v=GTjLeciO6z4  ","location":"222 Nam Kỳ Khởi Nghĩa, P.6, Q.3, TP. Hồ Chí Minh","reference":"http://sukienhay.com/Khoa-hoc-Flash-Can-Ban-dpi-984727-2015.html","picture":null},{"title":"Cuộc Thi iF Design 2016","tagID":"16","time":"Từ 06:00 đến 23:00 Ngày 04/12/2015","content":"Thông tin sự kiện Cuộc Thi iF Design 2016 Với hơn 60 năm kinh nghiệm, IF hiện đang tổ chức một trong những cuộc thi uy tìn nhất thế giới. Các bài, dự án dự thi đều được thẩm định với những điều kiện chặt chẽ về chất lượng thiết kế, tầm ảnh hưởng, chức năng, tính tiện dụng và nhiều hơn nữa. Giải thưởng được quyết định thông qua đánh giá của các chuyên gia đến từ khắp nơi trên thế giới. Phần thưởng đạt được từ iF Design có thể giúp những người tham gia đạt được sự thành công toàn cầu. Hạng mục dự thi:Cuộc thi bao gồm 7 hạng mục dự thi: Product (Sản phẩm). Packaging (Bao bì). Communication (Truyền thông). Interior Architecture (Nội thất). Professional Concept (Chủ Đề Chuyên nghiệp). Service Design (Thiết kế Dịch vụ). Architecture (Kiến trúc). Giải thưởng -      Tham gia các triển lãm tại khắp nơi trên thế giới, triển lãm online tại trang chủ giải thưởng và tham dự lễ trao giải tại Đức vào tháng 2 năm 2016. -      Tiền mặt 2.700 EUR cho mỗi người thắng cuộc tại mỗi hạng mục. -      Chi tiết về giải thưởng xem tại đây. Yêu cầu bài dự thi -      Các bài tham gia dự thi được sáng tác/ sáng tạo trong vòng 2 năm tính từ ngày 30/06/2015 và nếu chưa được hoàn thiện thì bắt buộc phải được hoàn thành vào năm 2016. -      Tên bài dự thi không quá 25 ký tự La-tinh. -      Đăng tải 2 ảnh/1 dự án, kích thước ngắn nhất 1536 pixel, dài nhất 15 megapixel, tỉ lệ 4:3, định dạng JPG, chế độ màu RGB, dung lượng tối đa 5MB. -      Bài miêu tả  ngắn dự án bằng tiếng Anh (hoặc Đức) tối đa 650 ký tự. -      Có thể gửi bài dưới định dạng PDF với số trang tối đa là 8 trang bao gồm cả miêu tả và ảnh dự án, dung lượng tối đa 10 MB. Hạn nộp bài dự thi: 04/12/2015 Lệ phí dự thi: Lệ phí tham dự dao động từ 375 - 450 EUR tùy thuộc vào hạng mục dự thi. Thông tin chi tiết về cuộc thi có thể được tìm thấy tại trang chủ. Chúc các bạn may mắn.","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-iF-Design-2016-984722-2015.html","picture":"http://www.ybox.vn/images/uploads/2015/07/bbf9574fdcc65b42dd55b8e656e1bd64.jpg"},{"title":"Cuộc Thi Ảnh Quốc Tế Hamdan 2015","tagID":"16","time":"Từ 06:00 đến 23:00 Ngày 31/12/2015","content":"Thông tin sự kiện Cuộc Thi Ảnh Quốc Tế Hamdan 2015 Cuộc thi ảnh quốc tế Hamdan 2015 (HIPA) được tổ chức với mục đích mang lại niềm vui, sự yên bình cho mọi người. Deadline: 31/12/2015 I/ Giới thiệu chung. Cuộc thi ảnh quốc tế Hamdan 2015 (HIPA) mong muốn trở thành nơi thu hút cho hàng ngàn nhiếp ảnh gia sáng tạo từ khắp nơi trên thế giới. Những bức ảnh dự thi sẽ thu hút khán giả bằng vẻ đẹp, sự chân thức chạm vào tâm hồn của họ với những câu chuyện thực tế và quyến rũ qua những bức ảnh đẹp.   II/ Thể lệ. Chủ đề, thể loại Cuộc thi có 4 chủ đề tương đương với 4 mục: -  Hạnh phúc. -  Thiên nhiên hoang dã. -  Cha và Con. -  Chung. Đối tượng Cuộc thi kêu gọi sự tham gia của các cá nhân trên 18 tuổi từ khắp nơi trên thế giới. Số lượng -  Người dự thi chỉ có thể gửi tối đa 1 ảnh trong 1 chủ đề của cuộc thi. -  Có thể tham gia hơn 1 chủ đề, tuy nhiên 1 bức ảnh chỉ được nộp ở 1 chủ đề. Yêu cầu bài dự thi -  Ảnh nộp phải ở định dạng JPEG, với chất lượng cao dung lượng tối thiểu 2 MB và có thể in ấn. -  Chấp nhận ảnh đen trắng. -  Có thể chỉnh sửa kỹ thuật cơ bản của hình ảnh tuy nhiên không làm ảnh hưởng đến tính xác thực của ảnh. -  Ảnh dự thi chưa từng giành giải thưởng và được dùng cho bất kỳ mục đích thương mại nào trước đó. Cách thức tham dự Người dự thi truy cập trực tiếp vào trang chủ của Cuộc thi ảnh quốc tế Hamdan 2015 để đăng kí và gửi bài (theo mẫu được cung cấp trên trang). Deadline Hạn cuối nộp bài dự thi: 24h00 ngày 31 tháng 12 năm 2015 (theo giờ GMT +4). III/ Giải thưởng Cuộc thi sẽ trao 5 giải thưởng chính trong đó bao gồm 4 người xuất sắc nhất ở các chủ đề và 1 người chiến thắng chung cuộc: -  Giải chung cuộc: 120.000 USD. -  Giải thưởng xuất sắc nhất chủ đề “Hạnh phúc: 25.000 USD. -  Giải thưởng xuất sắc nhất các chủ đề khác: 15.000 USD. -  Giải thưởng Nhiếp ảnh: 20.000 USD. Ngoài ra mỗi hạng mục sẽ trao giải cho 4 người xuất sắc trong Top 5 với giá trị giải thưởng từ 6.000 USD tới 20.000 USD. Xem thêm về thông tin chi tiết về Cuộc thi ảnh quốc tế Hamdan 2015.","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Anh-Quoc-Te-Hamdan-2015-984692-2015.html","picture":"http://www.ybox.vn/images/uploads/2015/07/8fbdeedfb614d5b05e9f492e47039780.jpg"},{"title":"Khóa đào tạo Vận chuyển quốc tế - International Transportation - Diploma in Logistics Management","tagID":"15","time":"Từ 09:00 - 29/08/2015 đến 18:00 - 23/10/2015","content":"Thông tin sự kiện Khóa đào tạo Vận chuyển quốc tế - International Transportation - Diploma in Logistics Management Trong nền kinh tế toàn cầu hóa hiện nay, các doanh nghiệp Việt Nam ngày càng đẩy mạnh các hoạt động thương mại với các nước khác, doanh nghiệp luôn tìm cách cải thiện các quy trình vận chuyển hàng hóa để đạt hiệu quả cao, và điều đó làm cho việc lựa chọn và kết hợp nhiều hình thức vận chuyển đang trở nên ngày càng quan trọng, và cũng trở nên ngày càng phức tạp. Khi một doanh nghiệp muốn bán sản phẩm ra nước ngoài, họ sẽ cần một đối tác hỗ trợ làm việc này – là một doanh nghiệp sẽ giúp bán, tồn trữ và quảng bá sản phẩm của họ tại nước ngoài. Doanh nghiệp hỗ trợ này có thể là: -    DN phân phối (Distributor) -    DN bán sỉ (Wholesaler) -    DN bán lẻ (Retailer) -    DN đại diện KD (Agent) -    DN trung gian/môi giới (Broker) Với các DN hỗ trợ có trụ sở tại nước ngoài, việc vận chuyển sản phẩm/hàng hóa cần phải qua nhiều khâu như lưu kho bãi, các thủ tục hải quan trong nước và tại nước ngoài, hoạt động vận chuyển từ cảng/sân bay đến kho bãi của khách hàng, phân phối nội địa bằng xe tải hay tàu hỏa. Nhằm giúp các cá nhân/ doanh nghiệp hiểu rõ tất cả các vấn đề trong vận chuyển hàng hóa quốc tế, cách kết hợp các hình thức vận chuyển một cách hiệu quả nhất giúp tiết kiệm thời gian và chi phí vận chuyển, Viện Logistics Úc tổ chức mở khóa đào tạo “International Transportation” Đây là khóa học nằm trong chương trình Diploma in Logistics Management đang được chiêu sinh và giảng dạy tại Viện Logistics VIL (đối tác của Viện Logistics Úc tại Vietnam) Lợi ích của khóa học này: - Hiểu rõ các vấn đề về vận chuyển hàng hóa quốc tế. - Học viên sẽ hiểu hơn về các thủ tục, quy trình, và luật pháp quốc tế về vận chuyển quốc tế. - Hiểu về các hình thức vận chuyển, và cách kết hợp các hình thức vận chuyển hiệu quả. - Học hỏi kinh nghiệm từ giảng viên là chuyên gia trong lĩnh vực. - Sau khóa học học viên sẽ được cấp Certificate của Viện Logistics Úc có giá trị quốc tế. Học viên học tiếp đủ các module khác sẽ nhận được Diploma có giá trị cao trong ngành. THÔNG TIN KHÓA HỌC: Thời lượng khóa học: học tập trung 2 buổi trực tiếp với giảng viên, học từ xa trong 8 tuần. Thời gian khai giảng: Thứ 7 ngày 29/8/2015 (9h – 17h) Địa điểm học: Tại VIL - số 5 Nguyễn Gia Thiều, phường 6, quận 3, TP.HCM. Ngôn ngữ: Tiếng Anh Giảng viên: Giáo sư /Tiến Sỹ từ Viện Logistics Úc Học phí: 495 AUD (~8.000.000 VNĐ) (Giảm phí 5% khi đăng ký từ 2 học viên) NỘI DUNG NỔI BẬT - Introduction to Concepts - Transportation Aspects of Customer Service - International Business and Trade - Modes of Transportation & Distribution - Ocean Transportation - Air Transportation - Forwarding Practices and the Bill of Lading - Shipping Documents - Intermodalism - International Rules Concerning Transportation ĐĂNG KÝ •    Đăng ký trực tiếp tại VIL: Lầu 8, 5 Nguyễn Gia Thiều, P6, Q3, TP.HCM •    Đăng ký qua e-mail: Vui lòng gửi e-mail xác nhận về lamnh@vil.com.vn để được hướng dẫn.  HẠN CHÓT ĐĂNG KÝ: 20/8/2015 (Ưu tiên chỗ ngồi cho học viên đăng ký sớm)  ","location":"5 Nguyễn Gia Thiều, P6, Q3","reference":"http://sukienhay.com/Khoa-dao-tao-Van-chuyen-quoc-te-International-Transportation-Diploma-in-Logistics-Management-984665-2015.html","picture":"http://www.thamgia.net/files/events/images/437972793_resized_700x259.jpg"},{"title":"Lễ hội Quest 2015","tagID":null,"time":"Từ 12:00 - 06/11/2015 đến 20:00 - 09/11/2015","content":"Thông tin sự kiện Lễ hội Quest 2015 06 – 08/11/2015 Sơn Tinh Camp, Ba Vì, Hà Nội Thông tin từ Quest Festival: Lễ hội Quest là mùa lễ hội chỉ diễn ra duy nhất trong 3 ngày cuối tuần tại Việt Nam, với địa điểm tổ chức chỉ cách Hà Nội 40 phút lái xe. Đến với lễ hội sẽ có cả người Việt và cộng đồng người nước ngoài tại Việt Nam, khách du lịch cùng tham dự và hòa mình vào không khí chung của những bản nhạc, điệu nhảy, những hành trình khám phá và sự tự do trải nghiệm và thể hiện bản thân. Quay trở lại với địa điểm Quest đã từng diễn ra năm 2014, đó là khu vực cắm trại Sơn Tinh Camp, lễ hội Quest 2015 sẽ có quy mô lớn nhất cùng danh mục chương trình được chuẩn bị hoàn hảo nhất. Hãy cũng chờ đợi những trải nghiệm tại một mùa lễ hội mang đẳng cấp quốc tế chưa bao giờ có tại Việt Nam. Tất cả từ nhạc Việt Nam truyền thống đến những bản DJ tuyệt đỉnh, từ workshop Yoga cho đến những màn thi đấu rap chất lừ. Bạn có thể bơi lội thư giãn tại hồ nước ngay tại khu cắm trại, hay là thưởng thức những món ăn ngon lành nhất từ những quán ăn ngon nhất tại Hà Nội. Hãy tạm tránh xa khỏi chốn phồn hoa đô thị và chìm đắm trong một thế giới hoàn toàn khác bạn nhé. Sơn Tinh Camp Lễ hội sẽ bắt đầu từ 12 giờ trưa thứ Sáu (06/11) và kết thúc lúc 8 giờ tối Chủ Nhật (08/11). Những chiếc vé earlybird đã và đang được bán với tốc độ rất nhanh, năm nào cũng vậy. Hãy nhanh tay đăng kí mua vé! Để biết thêm thông tin bạn có thể ghé qua facebook của lễ hội Quest. Vé Vé tham gia (earlybird): 700,000 VND Vé thuê lều: 120,000 – 650,000 VND Vé xe bus: 80,000 VND Tickets: ticketbox.vn/quest-festival/ Latest FAQ: https://www.questfestival.net/index.php/faq/","location":"Sơn Tinh Camp, Ba Vì, Hà Nội","reference":"http://sukienhay.com/Le-hoi-Quest-2015-984637-2015.html","picture":"http://hanoigrapevine.com/wp-content/uploads/2015/07/Quest-Festival-2015-2.jpg"},{"title":"Cuộc Thi Viết Định Dạng Chủ Đề Cho Thế Kỉ 21","tagID":"16","time":"Từ 06:00 đến 23:00 Ngày 30/11/2015","content":"Thông tin sự kiện Cuộc Thi Viết Định Dạng Chủ Đề Cho Thế Kỉ 21 Cuộc thi viết CHỦ ĐỀ CHO THẾ HỆ CHÚNG TA Bạn nghĩ rằng lịch sử sẽ ghi lại thế kỷ 21 như thế nào? Trong suốt lịch sử loài người, các thời kỳ khác nhau đã được gán bởi một chủ đề xác định: Thời kì Đen tối, thời đại công nghiệp, thời đại hạt nhân, thời đại thông tin, thời đại không gian, vv     Bạn nghĩ chủ đề của thế kỷ 21 sẽ là? Thế hệ của kết nối? Sự tái sinh của đức tin? Giao lưu nền văn minh? Thời đại của Internet? Sự nổi lên của chủ nghĩa? Du lịch giữa các vì sao? Bình đẳng giới? Buôn người? WW III? Trí tuệ nhân tạo? Di truyền học? Hợp tác? Cạnh tranh? Cuộc cách mạng tâm linh? Chủ nghĩa thế tục? Giá trị? Đạo đức? ... Bạn có thể liệt kê nhiều chủ đề bạn nghĩ là có liên quan; các chủ đề dường như vô tận. Có người có thể cảm thấy nó là quá sớm để xác định chủ đề cho là một thế kỷ mới. Tuy nhiên, chúng tôi tin rằng nó có thể giúp ích cho các dự án tương lai và để chuẩn bị cho những tương lai sắp tới. Có lẽ, với sự chuẩn bị, thậm chí nó còn có thể thay đổi tiến trình lịch sử trước khi quá muộn! Vì vậy, nhìn xung quanh và nhìn vào chân trời. Đi du lịch tới tương lai và mang về một số tin tức. Bài luận sẽ phải dựa vào thực tế, nhưng với một phong cách truyền cảm hứng thu hút cả lý trí và tâm hồn chúng ta. Hạn chót nhận hồ sơ: ngày 30 tháng mười một năm 2015 Cuộc thi dành cho tất cả các trên toàn thế giới Essay phải từ 1.500 đến 2.500 từ Bài luận phải được gửi thông qua các trang cuộc thi viết luận tạiwww.fountainmagazine.com/essaycontest Giải thưởng 1st Place - $ 1500 2nd Place - 750 $ 3rd Place - 300 $ Hai Honorable Mentions - $ 200 mỗi Nộp bài luận thời hạn Để biết thêm thông tin xem tại đây","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Viet-Dinh-Dang-Chu-De-Cho-The-Ki-21-984360-2015.html","picture":"http://www.ybox.vn/images/uploads/2015/07/b5ab05e1c13cfeb2114108ab73837247.jpg"},{"title":"Hội nghị điều quốc tế VN T11/ 2015 tại Tp. HCM","tagID":"14","time":"Từ 08:00 - 22/11/2015 đến 18:00 - 24/11/2015","content":"Thông tin sự kiện Hội nghị điều quốc tế VN T11/ 2015 tại Tp. HCM Hiệp hội Điều Việt Nam xin trân trọng kính mời Quý vị tham dự chuỗi sự kiện: Hội nghị Điều Quốc tế 2015 - Lễ kỷ niệm 25 năm ngày thành lập Hiệp hội Điều Việt Nam - Khai trương Văn phòng mới của VINACAS, nội dung cụ thể như sau: 1. Thông tin chung về Hội nghị Điều Quốc tế - VN 2015: - Đây là hoạt động quan trọng nhất diễn ra trong năm 2015 của Hiệp hội Điều Việt Nam dưới sự bảo trợ của Bộ Công Thương, Bộ NN & PT Nông thôn (năm 2014 tổ chức tại Tp. Vũng Tàu). Hội nghị quy tụ trên 200 đại biểu tham dự từ 40 quốc gia và vùng lãnh thổ trên thế giới. - Ngoài những sự kiện truyền thống của Hội nghị khách hàng, Hội nghị năm nay được tổ chức lồng ghép với Lễ kỷ niệm 25 năm ngày thành lập VINACAS (23/11/1990 – 23/11/2015) và Lễ khai trương trụ sở Văn phòng mới của VINACAS. - Hội nghị là nơi thích hợp nhất để các nhà xuất nhập khẩu điều hàng đầu Việt Nam gặp gỡ, giao lưu với các nhà sản xuất kinh doanh điều trên toàn cầu. - Hội nghị cũng là nơi mọi người cùng trao đổi thông tin về các chính sách khuyến khích đầu tư, đẩy mạnh xuất khẩu của Chính phủ Việt Nam, thông tin về cộng đồng doanh nghiệp và sản xuất kinh doanh điều Việt Nam, về mùa vụ, giá cả,… - Đặc biệt trong khuôn khổ Hội nghị khách hàng năm nay, VINACAS còn tạo điều kiện để Quý khách tận mắt chứng kiến thành tựu trong việc “ghép cải tạo vườn điều” của Việt Nam. VINACAS cũng sẽ thực hiện Lễ chuyển giao công nghệ bảo quản điều sau thu hoạch và kỹ thuật ghép cải tạo vườn điều cho các đối tác ở châu Phi. 2. Thời gian: 3 ngày, từ ngày 22 – 24 tháng 11 năm 2015. 3. Địa điểm triển khai: Tại Tp. Hồ Chí Minh: - Hội trường Dinh Thống Nhất, 108 Nguyễn Du, P. Bến Thành, Quận 1, Tp. Hồ Chí Minh (Hội nghị và các cuộc hội thảo).     - Trung tâm Hội nghị White Palace, 194 Hoàng Văn Thụ, Q. Phú Nhuận, Tp. Hồ Chí Minh (Lễ kỷ niệm 25 năm ngày thành lập VINACAS và khai trương trụ sở Văn phòng VINACAS). Ghi chú: Ban Tổ chức bố trí xe du lịch đưa đón khách tới địa điểm tham dự từ lúc 8h00 sáng trong 3 ngày, từ ngày 22 – 24/11/2015, tại sảnh Khách sạn New World, 76 Lê Lai, P. Bến Nghé, Quận 1, Tp. HCM trong các ngày diễn ra Hội nghị. 4. Chương trình (dự kiến): Đính kèm.   5. Chi phí tham dự và thời hạn đăng ký tham gia: Đại biểu tham dự Đăng ký TRƯỚC ngày 22/6/2015 Đăng ký SAU ngày 22/6/2015 Hội viên VINACAS (đại biểu thứ nhất) 3.198.000 VNĐ 4.264.000 VNĐ Hội viên VINACAS (đại biểu thứ hai trở lên) 2.132.000 VNĐ 3.198.000 VNĐ Chưa phải Hội viên VINACAS (đồng mức) 5.330.000 VNĐ 7.462.000 VNĐ Tỷ giá quy đổi: 21.320 VNĐ/ USD *** Chi phí trên bao gồm: vé vào cửa Hội nghị, tham dự các sự kiện theo chương trình, các bữa tiệc và thăm quan miễn phí (theo chương trình). *** Không bao gồm chi phí khác (visa, vé máy bay, chi phí đi lại, ăn ở, khách sạn,…) 6. Đăng ký tham gia chương trình: Quý doanh nghiệp vui lòng điền thông tin vào phiếu đăng ký tham gia chương trình (theo mẫu) và gửi về Văn phòng VINACAS (email: vietnamcashewassociation@gmail.com) hoặc đăng ký online trực tiếp tại địa chỉ: www.vinacas.com.vn 7. Thông tin khác về sự kiện: Quý vị có thể tham khảo trực tiếp tại website www.vinacas.com.vn Các đơn vị quan tâm có thể gửi hồ sơ về: Văn phòng Hiệp hội Điều Việt Nam. Địa chỉ: 135 Pasteur, Phường 6, Quận 3, Tp. Hồ Chí Minh. Điện thoại: 08-38242136 ; Fax: 08-38242138.          Email: hiephoidieuvietnam@gmail.com. Người liên hệ: bà Huỳnh Hồng Ngân (P. Chánh VP Hiệp hội). Trân trọng./. Văn phòng VINACAS","location":"Tp. HCM","reference":"http://sukienhay.com/Hoi-nghi-dieu-quoc-te-VN-T11/-2015-tai-Tp.-HCM-984318-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xpf1/v/t1.0-9/11045318_659089527550334_1764836748000549257_n.jpg?oh=54b5dc931312618037a16f7ef85cf997&oe=565192CC"},{"title":"HỘI CHỢ KHUYẾN MẠI LẦN THỨ 31 TẠI TRIỂN LÃM QUỐC TẾ CUNG VĂN HÓA HỮU NGHỊ VIỆT XÔ","tagID":"10","time":"Từ 09:00 - 11/11/2015 đến 21:00 - 16/11/2015","content":"Thông tin sự kiện HỘI CHỢ KHUYẾN MẠI LẦN THỨ 31 TẠI TRIỂN LÃM QUỐC TẾ CUNG VĂN HÓA HỮU NGHỊ VIỆT XÔ             Để hỗ trợ các Doanh nghiệp đẩy mạnh hoạt động xúc tiến thương mại , phát triển sản xuất kinh doanh, bình ổn giá cả thị trường , Công Ty Tổ Chức Hội Chợ Quốc Tế ( IFC) mở Hội chợ Khuyến mại Lần thứ XXXI.             Thời gian tổ chức: Từ ngày 11 tháng 11 đến ngày 16 tháng 11 năm 2015             Địa điềm tổ chức:Trung Tâm Triển Lãm Quốc Tế I.C.E / Cung Văn Hoá Hữu Nghị Việt Xô, 91 Trần Hưng Đạo, Quận Hai Bà Trưng, TP. Hà Nội.             Mặt hàng tham gia Hội chợ: Thời trang, đồ trang sức, thủ công mỹ nghệ,đồ dùng gia đình,điện máy , thực phẩm công nghệ, thực phẩm chế biến, xe đạp, xe máy…             - Điều kiện than gia: Các Doanh nghiệp tham gia trưng bày và bán hàng tại Hội chợ phải thực hiện ít nhất 01trong 07 hình thức khuyến mại đã được quy định tại Nghị định số 37/NĐ-CP của Chính Phủ như: Giảm giá bán trong kỳ Hội chợ,tổ chức các trò chơi có thưởng, tặng quà cho khách hàng…             Hôi chợ Khuyến mại do Công Ty IFC tổ chức định kỳ hàng năm tại Hà nội . Sau 30 lần tổ chức , Hội chợ Khuyến mại không ngừng phát triển và đã trở thành bạn đồng hành hữu ích của các Doanh nghiệp trên con đường hội nhập và phát triển. Hội chợ Khuyến mại lần thứ XXXI sẽ thu hút đông đảo người tiêu dùng đến tham quan, mua sắm.             Trân trọng kính mời Quý doanh nghiệp tham gia Hội chợ,trưng bày giới thiệu sản phẩm , quảng bá thương hiệu. Trân trọng cám ơn. Hotline: 0942782188","location":"91 TRẦN HƯNG ĐẠO, Q.HAI BÀ TRƯNG, HÀ NỘI","reference":"http://sukienhay.com/HOI-CHO-KHUYEN-MAI-LAN-THU-31-TAI-TRIEN-LAM-QUOC-TE-CUNG-VAN-HOA-HUU-NGHI-VIET-XO-984251-2015.html","picture":null},{"title":"Dự án : Quỹ hỗ trợ cho bệnh nhân nghèo","tagID":null,"time":"Từ 08:00 đến 17:00 Ngày 31/12/2015","content":"Thông tin sự kiện Dự án : Quỹ hỗ trợ cho bệnh nhân nghèo CLB Nguyện Ước Hồng thành lập Quỹ hỗ trợ bệnh nhân nghèo nhằm khởi tạo nguồn kinh phí giúp đỡ, hỗ trợ cho những bệnh nhân nghèo không có điều kiện điều trị bệnh. Phần I - Tổng quan dự án : - Tên dự án: Quỹ hỗ trợ bệnh nhân nghèo  - Chủ dự án: CLB NGUYỆN ƯỚC HỒNG - Điều hành dự án: Ngô Thị Như Mai - Chủ nhiệm CLB - Mục đích dự án: tạo nguồn kinh phí, thuốc chữa bệnh nhằm hỗ trợ khám, điều trị cho những bệnh nhân nghèo trên địa bàn đất nước Việt Nam. - Mục tiêu dự án: • Hỗ trợ khám và phát thuốc cho 1.000 bệnh nhân nghèo ở các huyện vùng sâu vùng xa trên khắp cả nước. • Hỗ trợ kinh phí điều trị bệnh cho những bệnh nhân nghèo mắc bệnh cần điều trị bằng những phương pháp tốn kém như phẫu thuật hay những căn bệnh hiểm nghèo nhưng có khả năng trị khỏi….     Phần II – Đối tượng được hưởng trợ cấp : - Đối tượng được hưởng trợ cấp của dự án:  • Những bệnh nhân nghèo đang cần được điều trị khẩn cấp , hoặc gặp tai nạn bất ngờ đang cần được giúp đỡ • Những bệnh nhân nghèo mắc bệnh hiểm nghèo nhưng có khả năng trị khỏi. • Cá nhân: người già, trung niên, trẻ em vùng sâu vùng xa thiếu điều kiện khám và chữa bệnh. - Điều kiện để nhận được sự bảo trợ: • Thuộc diện xóa đói giảm nghèo và có giấy khám của bác sĩ về tình trạng bệnh. • Có giấy khám bệnh nhưng vẫn chưa được điều trị trong thời gian dài do hoàn cảnh khó khăn. • Được chính quyền địa phương đề xuất. • Ưu tiên cho mỗi gia đình một trường hợp khám, phát thuốc, điều trị. • Nếu trường hợp bệnh nhân đã nhận được sự hỗ trợ khác thì không được hỗ trợ chi phí điều trị. Phần III - Lịch trình khám, phát thuốc 2015 (sẽ có lịch cụ thể và gởi đến cho các bạn ) Phần IV – Nguồn tài trợ Quỹ hỗ trợ bệnh nhân nghèo xây dựng dưa trên tình thần thiện nguyện mang đến những niềm vui, những hy vọng sống cho những bệnh nhân luôn biết đấu tranh sinh tồn với bệnh tật nhưng vì điều kiện khó khăn nên đành phó thác cho số phận. Vì thế những đóng góp xuất phát từ tấm lòng yêu thương, chia sẻ chính là nguồn động lực, sức mạnh giúp quỹ hỗ trợ bệnh nhân nghèo hoàn thành sứ mạng của mình. Ban điều hành dự án trân trọng tất cả mọi đóng góp của quý mạnh thường quân và các tổ chức thiện chí cùng chúng tôi chung tay góp phần giúp cuộc sống ngày một tốt đẹp hơn. Mọi chi tiết đóng góp xin gửi về: NGÔ THỊ NHƯ MAI ( NGÔ MAI ) Địa chỉ : 118/5 Vĩnh Hội, P4 , Q4, TP.HCM Điện thoại: 0913. 81.01.87 - 0905. 750 .324 Email: nhumai0101@gmail.com Tài khoản ngân hàng : -Chủ TK: Ngô Thị Như Mai 1. Số TK Vietcombank : 007.100.277. 5927 tại NH Vietcombank HCM 2. Số TK Đông Á : 0109615622 tại NH Đông Á HCM (Lưu ý: xin ghi rõ “Hỗ trợ dự án Quỹ hỗ trợ bệnh nhân nghèo). Trưởng nhóm Nguyện Ước Hồng Ngô Mai - ( Mic )","location":"Hồ Chí Minh City","reference":"http://sukienhay.com/Du-an-Quy-ho-tro-cho-benh-nhan-ngheo-984054-2015.html","picture":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/1921169_755867111090387_1167447226_o.jpg"},{"title":"ĐÀO TẠO QUA CẦU TRUYỀN HÌNH \"MÔ HÌNH XUẤT SẮC TRONG KHU VỰC CÔNG\"","tagID":"15","time":"Từ 08:00 - 01/12/2015 đến 21:00 - 04/12/2015","content":"Thông tin sự kiện ĐÀO TẠO QUA CẦU TRUYỀN HÌNH \"MÔ HÌNH XUẤT SẮC TRONG KHU VỰC CÔNG\"   - Thời gian: 1-4/12/2015 - Hình thức đào tạo: Đào tạo trực tuyến qua cầu truyền hình - e-Learning Course - Nội dung: Áp dụng BE và các công cụ tăng năng suất  và hiệu quả công việc của các cơ quan khu vực công. Viện Năng suất Việt Nam trân trọng kính mời các cá nhân/ tổ chức quan tâm đăng ký tham gia khóa học trên.  ","location":"toàn quốc","reference":"http://sukienhay.com/DAO-TAO-QUA-CAU-TRUYEN-HINH-MO-HINH-XUAT-SAC-TRONG-KHU-VUC-CONG-983985-2015.html","picture":"https://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-xpt1/v/t1.0-9/11168058_850798401672668_1549243417978101972_n.jpg?oh=ab2c98ce71a67ecee63a7f84830f297b&oe=562A9302&__gda__=1448693766_d452280e4cec38d863eddcc3ba3ad4e2"},{"title":"Khóa học kỹ năng: Đàm phán kinh doanh quốc tế","tagID":"15","time":"Từ 08:30 - 28/11/2015 đến 16:30 - 29/11/2015","content":"Thông tin sự kiện Khóa học kỹ năng: Đàm phán kinh doanh quốc tế Kỹ năng đàm phán là một trong các kỹ năng mềm cần phải có của những người thành công. Trong thương mại, người làm kinh doanh cần phải có khả năng đàm phán giỏi để có thể đem đến về nhiều hợp đồng giá trị cho doanh nghiệp của mình. Đàm phán là cả một nghệ thuật, đòi hỏi người đàm phán phải biết đến các nguyên tắc, kỹ xảo, ứng dụng tâm lý học nhằm đạt được mục đích đàm phán. Nhằm giúp các cá nhân/người làm kinh doanh hiểu rõ về kỹ năng và nghệ thuật đàm phán trong kinh doanh, biết được các kỹ năng để thành công trong việc thuyết phục khách hàng, nâng cao vị thế đàm phán, giải quyết xung đột và đạt được mục đích, Viện Logistics Vietnam sẽ tổ chức khóa học “ĐÀM PHÁN TRONG KINH DOANH QUỐC TẾ\". MỤC TIÊU KHÓA HỌC Khóa học sẽ cung cấp cho học viên những vấn đề mang tính bản chất nhất của đàm phán kinh doanh quốc tế như Batna, cách sử dụng để nâng cao vị thế đàm phán và các phương pháp hóa giải xung đột lợi ích trong đàm phán. Khái niệm vùng thương lượng mở và lợi ích mở của các bên trong đàm phán sẽ được mô hình hóa và trình bày của giảng viên là người đã từng tham gia nhiều cuộc đàm phán kinh doanh quốc tế. ĐỐI TƯỢNG THAM DỰ - Chủ doanh nghiệp/ Giám đốc/ Trưởng phòng tại các doanh nghiệp. - Các cá nhân đang làm công việc sales, mua hàng, phát triển kinh doanh, đàm phán thương mại quốc tế. - Các cá nhân có quan tâm khác. NỘI DUNG KHÓA HỌC Chủ đề 1: Tâm lý học - Linh hồn của đàm phán Chủ đề 2: Nguyên tắc đàm phán Chủ đề 3: Nghệ thuật đàm phán                -  Chuẩn bị đàm phán                -  Đàm phán                -  Kết thúc đàm phán Chủ đề 4: Những mánh khóe thủ đoạn trong đàm phán Chủ đề 5: Đàm phán hợp đồng quốc tế Chủ đề 6: Giới thiệu phương pháp đàm phán của Đại Học Harvard Hoa Kỳ THÔNG TIN KHÓA HỌC Thời gian: 28 & 29/11/2015 (Thứ  7 & Chủ Nhật) Sáng 8h30 – 12h ; Chiều 13h30 - 16h30 Địa điểm: Vietnam Institute of Logistics (VIL) Lầu 8, tòa nhà Thiên Sơn, 5 Nguyễn Gia Thiều, phường 6, quận 3, TP.HCM Ngôn ngữ giảng dạy: Tiếng Việt HỌC PHÍ Phí: 1.800.000 VNĐ/ học viên Phí ưu đãi: giảm 5% khi đăng ký từ 5 học viên Giảm 5% khi đăng ký và đóng phí trước 2 tuần LỢI ÍCH HỌC VIÊN - Tài liệu, teabreak, cơm trưa miễn phí trong suốt khóa học - Phòng học máy lạnh, tiện nghi, tạo sự thoải mái cho học viên CHỨNG CHỈ Sau khóa học, học viên sẽ được nhận chứng chỉ do VIL cung cấp, chứng chỉ có giá trị quốc gia. ĐĂNG KÝ NGAY  ","location":"5 Nguyễn Gia Thiều, P6, Q3","reference":"http://sukienhay.com/Khoa-hoc-Dam-phan-trong-kinh-doanh-quoc-te-tai-Ha-Noi-983746-2015.html","picture":"https://lh3.googleusercontent.com/-PIZ_OXj4wmtVLWXpJiRy_wrJbj0tAe1XTvE37_RQHEzBbr3AcCwk0TvowmIizhmGwS7nhU1dOW_6yRrdrX-Y0cbHLh5ndp3z-aOOUj4FzcMciwYDRogDobzP-GJGFjCzmgSund0F3k4pmwJDNMV9Mf4HljxGkB4XH7IJgTPmUVgPL2tlFAFM9sRUFo5KdAdpoKFhNblySfTmNhref1jzpsStRWt-rWHpf8I5Snv180Fhnu_siHzN-YDxAbOPmhQs87aRhY_E0t6DaMMK9gpgQlLKa_o1QMI55opoAwhRkfRhm0DdmIuPI5QNyvaYJhgtIdihCMvDu9irqoxyH2cBlzsxFmvVUak5j0rZtoj2JCCMyI77JKEmOJCUblxdyI6fsv3DD6CfgobkDTvIa3kBlrVNZqJgOMpUlSSD1x0UrfQkP5hpofCvjl7A_Xke1VtreOxKdbgyJxwRJeuMMtDKEK_tYOfBQkfMTSLX8Y6GmqtYy17HuNMlH0IEFQAIALbEcJf7BSi6a2msKLoEZeN_lRn-A-uDQPnV_OmhC9jIvM=w746-h155-no"},{"title":"Hạt giống của thành công","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 22/07/2016","content":"Thông tin sự kiện Hạt giống của thành công Thời gian: Từ 18:00 - 21:00 ngày 22.07.2015  Địa điểm: Trung tâm Hội nghị Grand Palace, 142/18 Cộng Hòa, P. 4, Q.Tân Bình, Tp.HCM Phí tham dự: 800,000 Adam Khoo Education hân hạnh tài trợ hoàn toàn phí tham dự cho 50 khách mời đăng ký sớm nhất, trước ngày 20/07/2015","location":"Trung tâm Hội nghị Grand Palace, 142/18 Cộng Hòa, P. 4, Q.Tân Bình, Tp.HCM","reference":"http://sukienhay.com/HAT-GIONG-CUA-THANH-CONG-983744-2016.html","picture":"http://adamkhooeducation.com.vn/wp-content/uploads/2015/06/web-hat-giong-021-1024x394.jpg"},{"title":"ĐÁNH THỨC SỰ GIÀU CÓ TẠI ĐÀ NẴNG","tagID":"15","time":"Từ 00:00 - 17/07/2016 đến 03:00 - 19/07/2016","content":"Thông tin sự kiện ĐÁNH THỨC SỰ GIÀU CÓ TẠI ĐÀ NẴNG   ĐÁNH THỨC SỰ GIÀU CÓ TẠI ĐÀ NẴNG Liệu bạn có thực sự muốn hấp dẫn tiền bạc tự động đến cuộc sống của mình để trở nên giàu có chỉ bằng cách thay đổi suy nghĩ Bạn  đang làm việc vất vả mà vẫn đang nghèo khó? Đó không phải là lỗi của bạn! Chúng ta, về cơ bản, có cấu tạo cơ thể hoàn toàn giống nhau từ tay chân, nội tạng, não bộ. Bởi vì ở bên trong bạn được cài đặt một phần mềm đã đưa bạn vào hoàn cảnh hiện tại. Phần mềm này được cài đặt thông qua giao tiếp với bạn bè, gia đình, xã hội, phim ảnh, câu chuyện và bài học theo năm tháng đã đi vào bên trong bạn. Những người này không có ý xấu với bạn nhưng chẳng qua họ cũng bị con virút nghèo này tấn công và sau đó làm chuyển sang bạn . Không cần lo lắng, bạn có thể thay đổi được điều này. Chương trình Đánh thức sự giàu có do luật sư Phạm Thành Long thực hiện sẽ giúp bạn cài đặt lại hệ thống niềm tin về sự giàu có. Trong chương trình sẽ giúp bạn hai động cơ thúc đẩy bạn hành động để đạt được sự giàu có theo cách mà bạn muốn. Nếu bạn đã sẵn sàng cho sự giàu có của mình, ngay bây giờ hãy bắt đầu bằng việc lập trình để có mặt tại chương trình Đánh thức sự giàu có ba ngày liên tiếp này . Bạn có thể lựa chọn Hà Nội, Sài Gòn hoặc Đà Nẵng để tham dự.     Tại sao bạn chưa giàu? Trong chương trình này bạn sẽ nhận ra những lý do khiến chúng ta chưa thể lên trở nên giàu có không phải là do thiếu hiểu biết không phải là do thiếu nỗ lực học hỏi . Lý do bạn chưa giàu lại chính là bởi vì những thứ bạn đã biết .Những thứ này đã biết này không giúp cho bạn trở nên giàu có mà còn kìm hãm và giữ bạn ở đúng nơi mà bạn đang ở. Đó chính là những niềm tin đã ngăn cản tiền bạc đến với bạn . Tôi muốn nói điều này, điều này không đúng không sai. Chỉ vì bạn đã chọn nó và cho phép nó đi vào bên trong bạn mà thôi . Đây là những điều không có ở những con người giàu có và thành công. Nếu bạn mong muốn để trở nên giàu có đồng thời mang lại hạnh phúc cho người khác thì đây chính là thời điểm tốt nhất để bạn thay đổi . Những điều này có thể rất mới với bạn , nhưng chúng đã được kiểm nghiệm trên thực tế với hàng ngàn những người học tôi trước đây. Trong ba ngày bạn sẽ được dẫn dắt, được vận dụng nhiều bài tập thực hành giúp bạn có những thay đổi tích cực từ bên trong. Chính những thay đổi tích cực này sẽ hấp dẫn sự giàu có đến với bạn một cách hoàn toàn tự động. Thậm chí bạn cũng không nhận ra được sự thay đổi của mình. Chỉ đến khi tiền bạc rung rinh trong tài khoản ngân hàng lúc đó bạn mới kịp nhận ra sự thay đổi của thế giới bên trong đã dẫn đến thế giới bên ngoài thay đổi theo như thế nào. Cho dù bạn có nhận thức được niềm tin tiêu cực bên trong mình hay không? Bạn có thừa nhận nó hay không? Cho dù bạn có công nhận nó đúng hay sai thì điều quan trọng đó là nó niềm tin tiêu cực của bạn vẫn đang tồn tại ở bên trong bạn và kìm hãm sự giàu có đến với bạn. Xóa bỏ niềm tin tiêu cực về tiền bạc Trong chương trình huấn luyện ba ngày này chúng ta sẽ cùng nhau nhận biết được những niềm tin sai lệch về tiền bạc như: Tiền bạc là nguồn gốc của mọi xa xỉ Tất cả người giàu là người xấu Nếu bạn vẫn còn đang nuôi dưỡng những niềm tin tiêu cực như thế về giàu có đó chính là lý do tại sao sự giàu có không thể đến được với bạn. Tôi cũng sẽ nói với bạn để giải tỏa và xóa bỏ đi những niềm tin tiêu cực đó . Có thể bạn đã cho rằng bạn không xứng đáng để trở nên giàu có. Bạn không đủ thông minh tài năng để có nhiều tiền. Nếu bạn đã sẵn sàng từ bỏ những niềm tin sai lệch đó thì đây chính là thời điểm tốt nhất để tham dự vào chương trình huấn luyện đánh thức sự giàu có trong ba ngày của tôi . Chúng ta sẽ cùng nhau thay thế những suy nghĩ tiêu cực đó bằng những niềm tin tích cực . Tôi tài giỏi và tôi có quyền giàu có. Tôi xứng đáng được tiếp nhận mọi giá trị tốt đẹp của cuộc sống bao gồm cả sự giàu có. Tôi có thể làm được nhiều điều tốt đẹp hơn nhờ vào tiền bạc. Trong ba ngày liên tục các bài tập sẽ được thiết kế để bạn có thể cảm thụ và nhận biết được sự đúng đắn của những lời tuyên bố trên . Nếu bạn đã sẵn sàng tôn trọng giá trị bản thân của bạn cũng như những mối quan hệ của bạn với tiền bạc hãy tham dự chương trình này. Tôi muốn nói rằng chương trình đánh thức sự giàu có là chương trình cần thiết với tất cả mọi người . Nếu bạn đã sẵn sàng để sở hữu chương trình này hãy đăng ký ngay.  Hãy tưởng tượng xem cuộc sống của bạn sẽ thế nào nếu mỗi khi sáng thức dậy bạn thấy mình đang nắm giữ chìa khóa của sự giàu có, cơ thể của bạn sẽ bừng lên ánh sáng ấm áp vì bạn đã khám phá ra tư duy đúng đắng về sự giàu có . Và phần hấp dẫn của chương trình đó là bạn sẽ có khả năng ngay lập tức thu hút sự giàu có cho mình phù hợp với những nguyên tắc sống tối cao của bạn. Bạn học được cách kiểm soát số phận của mình về tài chính và tinh thần  sau khi kết thúc chương trình . Cách đây vài năm khi tôi đang gặp phải những vấn đề trong cuộc sống ,công việc, mối quan hệ gia đình cho đến các vật cản khác, tôi đã đi tìm kiếm và tìm thấy những công thức để có thể mình thay đổi cuộc sống của mình. Cuộc đời của tôi đã thay đổi hoàn toàn trong khi tôi nhận thức được vấn đề trong suốt cuộc đời của mình tôi luôn hỏi bản thân rằng tại sao? tại sao? tại sao? Tại sao vẫn có những người có được sự sung túc trong khi những người khác lại phải sống trong nghèo khó mặc dù họ tài giỏi như nhau. Tôi nhận ra rằng sự giàu có hoàn toàn không liên quan đến trình độ giáo dục, địa vị xã hội, môi trường sống, tài năng, năng lực tri thức, sức khỏe hoặc vị trí địa lý . Bạn có khen ngợi hay bảo vệ cho sự nghèo khó của bạn thì bạn không bao giờ có thể đạt được tới thành công sự viên mãn nếu bạn không giàu có . Cuộc sống của tôi đã hoàn toàn thay đổi sau khi áp dụng những nguyên tắc của chương trình vào cuộc sống của tôi, công việc của tôi ngày càng phát triển. Thu nhập tăng đáng kể. Tất cả những điều trên sẽ xảy ra cho những ai học chương trình này và áp dụng nó vào trong cuộc sống. Chương trình sẽ đem đến cho bạn sự thịnh vượng mà bạn đã khát khao bấy lâu nay. Nó sẽ thay đổi cuộc sống của bạn. Nhưng hãy cẩn trọng bởi vì bạn cần mang đến chương trình một khối óc cười mở và một trái tim yêu thương . Hãy nhớ rằng bạn sẽ phát hiện ra một thực tế thú vị, những nguyên tắc cốt lõi để trở nên giàu có và thành công. Hãy tin tưởng như chính bản thân bạn .Bạn phải có lòng tin và sự tin tưởng. Bất cứ điều gì bạn muốn trong cuộc sống đều đã có sẵn vẫn đang chờ bạn. Giàu có là trách nhiệm của mỗi con người Chương trình này được thiết kế và tạo dựng dành cho bạn và vì sự giàu có của bạn. Bạn của tôi , giàu có không chỉ là sự sung túc với tiền bạc , mà đó là trách nhiệm của mỗi con người .Trong chương trình tuyệt vời nay tôi sẽ chỉ cho bạn thấy tại sao sự giàu có là trách nhiệm của mỗi con người . Mỗi người trong chúng ta đều sinh ra trong một gia đình nào đó bạn có cha có mẹ và đây là thời điểm tốt nhất để nhờ có sự giàu có mà bạn có thể phụng dưỡng được cha mẹ mình . Bạn của tôi ai sinh ra cũng phải có con cái và đây là lúc tốt nhất để bạn phải trở nên gìau có để giúp cho con cái của mình có một cuộc sống tốt hơn. Tôi gọi đó là tình yêu thương . Nhớ có tình yêu thương mà bạn sẽ hành động mạnh mẽ hơn để có thể đạt được mọi điều trên cuộc sống này. Nhưng hãy nhớ rằng vì có tình yêu thương nên ngay cả khi bạn hành động vì sự giàu có của mình thì trong quá trình đấy bạn đã giúp đỡ được rất nhiều người khác nhận được những giá trị mà do bạn mang lại cho họ . Biết ơn để nhận được nhiều hơn Một trong những điều bạn cũng sẽ được học trong chương trình ba ngày huấn luyện đặc biệt này của tôi đó chính là lòng biết ơn . Rất nhiều người dù có suất sắc đến mấy nhưng vẫn không thể trở nên giàu có bởi họ thiếu mất lòng biết ơn. Lòng biết ơn không chỉ giúp bạn có được nhiều điều kỳ diệu trong tương lai mà nó còn giúp chúng ta tránh rơi vào tình trạng dễ dàng thỏa mãn với hiện đại . Bạn của tôi, đừng phí phạm thời gian để lên án các hành động sai trái của những con người giàu có và đầy quyền lực bởi những công việc của họ đã tạo ra cơ hội cho bạn, giúp bạn có được những thứ mà mình muốn. Hãy luôn nhớ rằng ai đó đã đóng góp một điều gì đó cho con đường trở nên giàu có của bạn cho nên hãy biết ơn họ. Điều này sẽ giúp bạn đến gần hơn với những điều tốt đẹp, và những điều tốt đẹp cũng sẽ tự động tìm đến bạn.","location":"Đà Nẵng","reference":"http://sukienhay.com/DANH-THUC-SU-GIAU-CO-TAI-DA-NANG-983680-2016.html","picture":"http://www.khoahoctrieudo.com/wp-content/uploads/2015/06/dangky.png"},{"title":"Hội Nghị Quốc Tế Về Chuyển Đổi Giáo Dục Dành Cho Giới Trẻ (I-YES)","tagID":"14","time":"Từ 08:00 - 05/12/2015 đến 20:00 - 09/12/2015","content":"Thông tin sự kiện Hội Nghị Quốc Tế Về Chuyển Đổi Giáo Dục Dành Cho Giới Trẻ (I-YES)     Khu vực châu Á Thái Bình Dương những năm qua đã đạt được những thành tích đáng mừng về giảm thiểu tỷ lệ đói nghèo trong khu vực. Tuy nhiên, vẫn còn nhiều vấn đề khác cần phải khắc phục nhằm tạo ra sự cân bằng về kinh tế, xả hội và môi trường giữa các nước trong cùng khu vực. Đông Á đang có những bước phát triển nhanh hơn Nam Á. Có rất nhiều yếu tố khác nhau ảnh hưởng đến sự mất cân bằng này, bao gồm cả sự khác biệt về tỉ lệ tôn giáo, tầng lớp, giới tinh và vị trí từng đất nước. Hội nghị là cơ hội để những nhà giáo dục và giới trẻ cùng nhau thiết lập các chuẩn mực về con người. Địa điểm: Goldwater Convention Center, Bashundhara City, Panthapath, Dhaka, Bangladesh & Post Summit event at Cox’s Bazaar Chủ đề năm nay: Giáo dục về một thế giới đa văn hóa: Cơ hội và thử thách. Nhà tổ chức: Asian Network of Youth Volunteers (ANYV) & Philippine Normal University (PNU) Thời gian diễn ra: 05 – 09/12/2015 Đối tượng tham gia chương trình: Học sinh, nhà nghiên cứu Nhà lãnh đạo trẻ Đại diện các tổ chức GO, NGOs, và NPOs, Đại diện các nhóm, tổ chức cho giới trẻ Hội đồng thanh niên. Quyền lợi khi tham gia: Cơ hội được chia sẻ các hiểu biết của bản thân về vai trò của giới trẻ về mối quan hệ giữa hòa bình, quyền lợi con người và phát triển bền vững. Mở rộng mối quan hệ với các tổ chức giáo dục, giới trẻ và các tổ chức khác. Trao dồi kiến thức từ hoạt động bên lề. Lệ phí tham gia chương trình: Trước ngày 31/08/2015: BDT 2,000 (xấp xỉ 570,000 VND) Trước ngày 15/9/2015: BDT 2,500 (xấp xỉ 700,000 VND) Trước ngày 25/09/2015: BDT 3,000 (xấp xỉ 840,000 VND) Sau ngày 25/09/2015: BDT 3,500 (xấp xỉ (980,000) Phí bao gồm tư liệu chương trình và đồ ăn trong suốt thời gian diễn ra chương trình. Ngoài ra, lệ phí còn bao gồm 2 đêm tại khách sạn 3 sao. Thông tin chi tiết được tìm thấy tại trang chủ của chương trình. Để tham gia chương trình, vui lòng gửi email đến : 2ndiyes@gmail.com và cung cấp tên của bạn, tên tổ chức, địa chỉ thư để nhận được thư mời.   ","location":"Goldwater Convention Center, Bashundhara City, Panthapath, Dhaka, Bangladesh & Post Summit event at Cox’s Bazaar","reference":"http://sukienhay.com/Hoi-Nghi-Quoc-Te-Ve-Chuyen-Doi-Giao-Duc-Danh-Cho-Gioi-Tre-I-YES-983640-2015.html","picture":"http://www.ybox.vn/images/uploads/2015/06/a5a727dbe3abe78f146e4c871b8cefa4.jpg"},{"title":"HỌC TIẾNG NHẬT MIỄN PHÍ 1 NĂM 100% MIỄN PHÍ","tagID":"15","time":"Từ 18:00 đến 21:00 Ngày 31/10/2015","content":"Thông tin sự kiện HỌC TIẾNG NHẬT MIỄN PHÍ 1 NĂM 100% MIỄN PHÍ     ✔ BẠN muốn tìm hiểu về Văn Hóa và Con Người Nhật Bản?  ✔ BẠN muốn học tiếng Nhật nhưng chưa biết bắt đầu từ đâu? ✔ BẠN muốn học phát âm chuẩn như người bản ngữ?  “HỌC TIẾNG NHẬT 1 NĂM MIỄN PHÍ CÙNG YAMADA”. Tham gia lớp học bạn sẽ được: ✔ Tìm hiểu về tiếng Nhật, học bảng chữ cái, học các câu giao tiếp đơn giản đến phức tạp nhất…  ✔ Tiếp cận phương pháp học tiếng Nhật hiệu quả, lý thú.  ===================================== ➤ ➤ ĐĂNG KÝ NGAY: https://goo.gl/RMJRV1 ===================================== THÔNG TIN LỚP HỌC:  ➤ Dành cho các bạn bắt đầu học tiếng Nhật ➤ Học trong 1 năm ➤ Khai giảng: Ngày 22/06/2015 ● Ngày Học: Thứ 2 - Thứ 6 ● Ngày Học: Thứ 3 - Thứ 5 ● Ngày Học: Thứ 4 - Thứ 7 ➤ Ca Học: 18h00 - 19h30, 19h30 - 21h00 ➤ Địa điểm học: Trường Cao đẳng Thương Mại và Du Lịch, số 1 Phạm Văn Đồng, Cầu Giấy, Hà Nội. hay Đối diện Đại học Ngoại Ngữ - ĐH Quốc Gia.","location":"Trường Cao đẳng Thương Mại và Du Lịch, số 1 Phạm Văn Đồng, Cầu Giấy, Hà Nội. hay Đối diện Đại học Ngoại Ngữ - ĐH Quốc Gia.","reference":"http://sukienhay.com/HOC-TIENG-NHAT-MIEN-PHI-1-NAM-100-MIEN-PHI-983587-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xft1/v/t1.0-9/11113961_1432282087093610_9063231271882353669_n.jpg?oh=0b83bd979b659eda306ce7ffea06e6fc&oe=562B5D0C"},{"title":"Xây dựng thương hiệu trong thời đại kỹ thuật số","tagID":"16","time":"Từ 18:00 đến 20:30 Ngày 01/07/2016","content":"Thông tin sự kiện Xây dựng thương hiệu trong thời đại kỹ thuật số Sự kiện \"M2 - Marketing & Media Network\" vào tháng 7 cho những ai quan tâm đến BRANDING & DIGITAL MARKETING Sự kiện của chúng tôi sẽ bao gồm các diễn giả là các chuyên gia trong lĩnh vực của họ, mỗi người sẽ thuyết trình từ 15 - 20 phút, với một câu hỏi từ khán giả. Đây cũng là dịp để khách tham dự được networking với nhau, chúng tôi có phục vụ đồ uống và thức ăn nhẹ trước và sau phần thuyết trình. Thời gian: Ngày 01 tháng 7 năm 2015 Thời gian: 18:00 - 20: 30 Địa điểm: Hard Rock Café Khách mời tháng 7: CHỦ ĐỀ “XÂY DỰNG THƯƠNG HIỆU TRONG THỜI ĐẠI KỸ THUẬT SỐ ” Vincent Van Dessel – CEO, Y&R/ Wunderman Việt Nam Vincent Van dessel là Giám đốc điều hành của Y&R / Wunderman Việt Nam từ tháng 9 năm ngoái cùng thời điểm bắt đầu chuyển đến sống ở TP.HCM. Vincent có 15 năm kinh nghiệm trong ngành công nghiệp quảng cáo trong đó có vai trò quản lý cao cấp tại các công ty đa quốc gia tầm cỡ; gần đây nhất là Giám đốc điều hành McCann Brussels giám sát việc sáp nhập với Lowe. Với kinh nghiệm chuyên môn trên nhiều lĩnh vực, Vincent đóng vai trog là nhà hoạch định chiến lược và quản lý thương hiệu. Ông đã giành được những giải thưởng lớn trong sự nghiệp bao gồm Effies, Grand Effie, Cannes và Liên hoan phim New York. Văn dessel thông thạo 3 thứ tiếng (và đang học thêm tiếng Việt), có bằng Thạc sĩ Luật, Thạc sĩ Kinh doanh và Quản trị Marketing và tốt nghiệp Chương trình INSEAD Executive tại Singapore. Topic: THƯƠNG HIỆU CỦA BẠN CÓ ĐANG “SỐNG” TRÊN THỊ TRƯỜNG ? Đã có nhiều thay đổi đáng kể trong vai trò của thương hiệu đối với đời sống chúng ta, trong khi thế giới đã thay đổi, những marketer vẫn đang làm điều cũ kỹ, tìm kiếm câu trả lời giống nhau và hy vọng cho kết quả khác nhau. Chúng ta cần phải từ bỏ quan niệm cũ rằng các thương hiệu là thực thể tĩnh cần một chút quảng cáo, nhưng hãy làm cho nó sống động hơn. Thương hiệu “tĩnh” không thể tồn tại nhưng thương hiệu sống đang trở thành một bộ phận, truyền cảm hứng và phát triển trog cuộc sống chúng ta. ------------------------------ Connor Nguyen – CEO, XLE Group (Saigon Heat Brand) Connor Nguyễn là người tiên phong trong lĩnh vực kinh doanh thể thao giải trí tại Việt Nam. sinh ra ở Việt Nam nhưng lớn lên ở Mỹ kể từ khi ông được 4 tuổi. Trong thời gian đó ông đã làm việc cả trong lĩnh vực thể thao và kinh doanh. Connor từng là một nhà phân tích kinh doanh cho Công ty Thương mại Dầu khí Shell và sau đó thành lập học viện quần vợt của mình, huấn luyện họ cho các giải đấu chuyên nghiệp. Connor trở về Việt Nam vào năm 2008 và thành lập SSA (Saigon Sports Academy), một trường đào tạo thể thao cho trẻ từ 4-18 tuổi ở một số môn thể thao : bóng đá, bóng rổ, bơi lội và tennis. Sau đó ông đồng sáng lập Saigon Heat, đội bóng rổ chuyên nghiệp đầu tiên của Việt Nam, cạnh tranh trong ABL (ASEAN Basketball League). Kể từ đó những môn thể thao khác đã được phát triển dưới sự quản lý của XLE Group gồm VUG, UniGames, và VBA. Tầm nhìn của XLE là trở thành tiên phong trong phong trào thể thao ưu việt tại Việt Nam bằng cách xây dựng một mô hình kinh doanh bền vững thông qua việc cung cấp các môn thể thao giải trí và các chương trình phát triển vận động viên hàng đầu. Topic: XÂY DỰNG MÔ HÌNH THỂ THAO GIẢI TRÍ TẠI VIỆT NAM Thể thao Giải trí là ngành kinh doanh đem lại hàng tỷ đô la trên toàn cầu tuy nhiên loại hình này vẫn còn mới và chưa được biết đến ở Việt Nam. XLE là người tiên phong trong lĩnh vực này và có một tầm nhìn để truyền cảm hứng cho sự thay đổi về nhận thức của người Việt với thể thao và để truyền bá niềm tin rằng thể thao Việt Nam có thể đạt thành tích trên trường quốc tế thông qua quá trình chuẩn bị thích hợp. Với mục tiêu phát triển lâu dài và tin rằng thể thao có thể là một mô hình kinh doanh đầy khả thi tại Việt Nam, XLE cùng các đội bóng rổ Saigon Heat, SSA, UniGames Việt Nam và các dự án thể thao khác đang góp phần nâng cao nhận thức về lĩnh vực thể thao giải trí ở Việt Nam. Connor Nguyễn sẽ chia sẻ kinh nghiệm thực tế trong việc xây dựng mô hình thể thao giải trí ở Việt Nam ; làm thế nào công ty của ông đã phát triển nhận thức về thương hiệu trong một lĩnh vực kinh doanh mới và bài học về quảng cáo, xây dựng thương hiệu, tiếp thị và phương tiện truyền thông. ------------------------------ Kasper Aakerlund – COO, GroupM Việt Nam Kasper Aakerlund là COO của GroupM Việt Nam, group gồm các công ty truyền thông lớn nhất tại Việt Nam. Trước đó, ông là Giám đốc điều hành của digital agency Dentsu Aegis Network Isobar, nơi ông điều hành 4 văn phòng khối Scandinavian (Đan Mạch, Na Uy, Thụy Điển và Phần Lan). Kasper rất quan tâm đến sự phát triển của digital và mobile ở châu Âu và cùng với Isobar ông đã giành nhiều giải thưởng trong lĩnh vực Mobile. Trong 7 năm, Kasper đã đào tạo một số lượng lớn các sinh viên marketing ở Đan Mạch về digital marketing, kế hoạch truyền thông và chiến lược truyền thông trong vai trò là giảng viên trường Copenhagen Business School. Ông cũng là giám khảo các cuộc thi về Digital trong suốt những năm qua và là một diễn giả với những hiểu biết sâu sắc trong lĩnh vực quảng cáo truyền thông. Topic: THƯƠNG HIỆU CẦN LÀM GÌ ĐỂ TỒN TẠI TRONG THỜI ĐẠI KỸ THUẬT SỐ? Mỗi thị trường và mỗi ngành công nghiệp đang chứng kiến sự chuyển giao mạnh mẽ sang thời đại kỹ thuật số với tốc độ thay đổi đang diễn ra nhanh hơn bao giờ hết. Mỗi công ty, thương hiệu và cả các quốc gia nhận ra phải thay đổi để tồn tại và phát triển trong thời đại mới này. Chỉ có sự thay đổi là bất biến và chính quá trình kỹ thuật số đã tạo ra sự thay đổi! Internet cũng đang thay đổi hành vi của người tiêu dùng và làm gián đoạn các ngành công nghiệp ở châu Á với tốc độ chóng mặt. 2015 hứa hẹn sẽ là một năm thú vị cho Digital Marketing và Truyền thông tại châu Á, cùng với hy vọng mở rộng và trưởng thành từ góc độ kỹ thuật số. Nhiều thương hiệu lớn đã biến mất trong khoảng thời gian kỹ thuậ số hóa nhưng điều này cũng tạo ra nhiều cơ hội lý tưởng để trở thành doanh nghiệp thành công trên toàn thế giới. Cơ hội cho Digital ở Việt Nam? Với dân số hơn 90 triệu USD và tỉ lệ kết nối internet khoảng 40%, bạn cần phải biết và phải được chuẩn bị những gì để đón đầu của làn sóng kỹ thuật số? Những gì bạn nên tìm hiểu về việc kỹ thuật số hóa trong truyền thông tích hợp, Content, Programic Buying và mô hình kinh doanh online? Kasper sẽ giải đáp các câu hỏi đó bằng việc đưa ra cái nhìn toàn cảnh của quá trình kỹ thuật số hóa trên toàn thế giới và những gì nó đem lại cho ngành công nghiệp truyền thông của Việt Nam tại thị trường Việt Nam. ------------------------------ Vé tham dự 250.000 đồng mỗi người đăng ký và thanh toán trước 12h trưangày 1 tháng 7 hoặc 350.000 đồng cho những ai không đăng ký trước. Giá vé gồm 2 (hai) phần thức uống (bia / nước ngọt / nước) hoặc một ly rượu, thức ăn nhẹ, nghe thuyết trình và networking. Đăng ký tham dự ngay hôm nay!!! Tại trang web: http://www.itv-asia.com/m2-event/online-registration Hoặc Ticketbox: https://ticketbox.vn/event/m2-marketing-media-network-31071 CHÚ Ý: NGÔN NGỮ SỬ DỤNG HOÀN TOÀN BẰNG TIẾNG ANH & KHÔNG HỖ TRỢ PHIÊN DỊCH","location":"Hard Rock Cafe, Kumho Asiana Plaza, 39 Le Duan, Q1, HCMC","reference":"http://sukienhay.com/Xay-dung-thuong-hieu-trong-thoi-dai-ky-thuat-so-983520-2016.html","picture":"http://www.brandsvietnam.com/upload/forum2/2015/06/m2eventhcmc_1434953757.png"},{"title":"VIETNAM CYCLE 2015","tagID":"11","time":"Từ 09:00 - 02/12/2015 đến 15:00 - 05/12/2015","content":"Thông tin sự kiện VIETNAM CYCLE 2015       Trên thị trường Việt Nam hiện nay, xe đạp, xe đạp điện Nhật Bản, Trung Quốc, Đài Loan chiếm tới 80% thị phần, với kiểu dáng, màu sắc đa dạng, trong khi đó xe do doanh nghiệp trong nước sản xuất chiếm 8% thị phần, với các thương hiệu như Thống Nhất, Delta, Hitasa, Martin 107.     Đi vào đời sống người dân Việt Nam chưa lâu, với dân số đang ngày một trẻ hóa, Việt Nam là thị trường tiềm năng tiêu thụ xe 2 bánh. Khí hậu ngày càng sa sút, môi trường bị ô nhiễm nặng nề, các nguồn tài nguyên ngày càng cạn kiệt, dân số không ngừng tăng lên. Tất cả đòi hỏi các quốc gia phải có hướng đi mới, những giải pháp để khắc phục, vượt qua những khó khăn này. Do đó chính phủ Việt Nam đã và đang chú trọng vấn đề hạn chế những loại xe xả khí thả ảnh hưởng đến môi trường. Đẩy mạnh sử dụng phương tiện giao thông công cộng, đồng thời thiết lập đề xướng chính sách sử dụng và phát triển xe đạp. Sau một thời gian phát động chương trình \"Đạp xe vì Môi trường\" tại Việt Nam, xe đạp và xe đạp điện được người tiêu dùng ưa chuộng, số lượng tiêu thụ không ngừng tăng cao. Việt Nam là một thị trường, một hướng đi mới cho các doanh nghiệp xe đạp, xe đạp điện trong và ngoài nước.  Triển lãm sẽ diễn ra từ ngày 2 đến ngày 5 tháng 12 năm 2015  Sản phẩm trưng bày bao gồm: - Xe đạp nguyên chiếc: Xe thể thao, xe leo núi, xe thời trang - Xe đạp điện nguyên chiếc - Xe thiếu nhi - Linh phụ kiện: Linh phụ kiện dành cho xe đạp - Đồ chơi xe đạp Đơn vị tổ chức:  - Công ty CP Quảng cáo & Hội chợ Thương Mại - Vinexad - Hiệp hội ô tô, xe máy, xe đạp Việt Nam Đơn vị ủng hộ: - Bộ Công Thương Việt Nam - Bộ Giao thông Vận tải Việt Nam - Bộ Kế hoạch và Đầu tư Việt Nam - UBND Thành Phố Hồ Chí Minh Doanh nghiệp có nhu cầu tham dự, vui lòng liên hệ:  Công ty CP Quảng cáo & Hội chợ Thương mại VINEXAD Địa chỉ: 9 Đinh Lễ, Hoàn Kiếm, Hà Nội Điện thoại: 04. 3826 4668 ext 566 Người liên hệ: Ms. Nguyễn Hải Âu - 0981 526 167 Email: aunh@vinexad.com.vn   ","location":"799 Nguyễn Văn Linh, P. Tân Phú, Q.7, Tp. Hồ Chí Minh","reference":"http://sukienhay.com/VIETNAM-CYCLE-2015-983515-2015.html","picture":"http://vinexad.com.vn/jscripts/tiny_mce/plugins/imagemanager/images/2013_xedap_new.jpg"},{"title":"HỘI CHỢ THƯƠNG MẠI VÀ ẨM THỰC HÀNG THÁI 2015","tagID":"11","time":"Từ 08:00 - 09/12/2015 đến 17:00 - 13/12/2015","content":"Thông tin sự kiện HỘI CHỢ THƯƠNG MẠI VÀ ẨM THỰC HÀNG THÁI 2015 Từ ngày 09 - 13/12/ 2015, tại Trung tâm Triển lãm và Hội nghị Tân Bình (446 Hoàng Văn Thụ, Q. Tân Bình) sẽ diễn ra Hội chợ hàng Thái Lan 2015 với rất nhiều sản phẩm có giá cả bình dân. Hội chợ có khoảng 200 đơn vị tham gia với hàng trăm mặt hàng. Ngành hàng tiêu dùng với các sản phẩm là thực phẩm khô, đồ gia dụng bằng nhựa - kim loại, hóa mỹ phẩm chiếm phần lớn không gian hội chợ. Hầu hết các mặt hàng ở phân khúc trung bình với giá cả phải chăng và mẫu mã khá bắt mắt nên đã thu hút được lượng lớn khách tham quan và mua sắm.   Một số hình ảnh từ hội chợ hàng Thái 2014 Hàng hóa tại Hội chợ rất đa dạng và thu hút đông đông người tham quan, mua sắm. Ảnh An Hà Đa phần các gian hàng tham gia hội chợ giảm giá khoảng 10% hoặc tặng quà cho khách mua hàng. Một số mặt hàng còn được giảm giá đến 70%. Tại hội chợ có sản phẩm lạ là bút bi thủy tinh. Bút được làm bằng tay, mẫu mã đẹp và lạ mắt; bút viết khá êm và mỗi lần chấm mực có thể viết được khoảng ½ trang A4.    Bút bi thủy tinh. Ảnh An Hà BTC còn có riêng một khu vực giới thiệu các loại trái cây điển hình của Thái Lan; khu vực dạy cắm hoa tươi; khu vực ẩm thực Thái như gỏi ba khía, chè Thái… và các chương trình nghệ thuật. Đặc biệt, khách tham quan, mua sắm còn có thể thư giãn tại gian hàng massage Thái.    Khu vực ẩm thực và massage Thái. Ảnh An Hà","location":"Trung Tâm Triển Lãm và Hội Chợ Tân Bình (TBECC), 446 Hoàng Văn Thụ, Phường 4, Q.Tân Bình, Tp Hồ Chí Minh","reference":"http://sukienhay.com/HOI-CHO-THUONG-MAI-VA-AM-THUC-HANG-THAI-2015-983321-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/hoi-cho-hang-thai-t12.png"},{"title":"TRIỂN LÃM QUỐC TẾ VỀ MÁY MÓC, THIẾT BỊ, NGUYÊN PHỤ LIỆU VÀ SẢN PHẨM CÔNG NGHIỆP VIỆT NAM LẦN THỨ 10","tagID":"11","time":"Từ 08:00 - 02/12/2015 đến 17:00 - 05/12/2015","content":"Thông tin sự kiện TRIỂN LÃM QUỐC TẾ VỀ MÁY MÓC, THIẾT BỊ, NGUYÊN PHỤ LIỆU VÀ SẢN PHẨM CÔNG NGHIỆP VIỆT NAM LẦN THỨ 10 VINAMAC EXPO 2015 Được sự bảo trợ và ủng hộ của Bộ Công Thương, Bộ Kế hoạch và Đầu tư, UBND TP Hồ Chí Minh, Tổng hội Cơ khí Việt Nam, Hội cơ khí TP Hồ Chí Minh, Công ty CP Hội chợ Triển lãm và Quảng cáo Việt Nam – VIETFAIR tổ chức Triển lãm Quốc tế về Máy móc, Thiết bị, Nguyên phụ liệu và Sản phẩm Công nghiệp Việt Nam lần thứ 10 - Vinamac Expo 2015. Triển lãm diễn ra từ ngày 02 - 05/12/2015 tại Trung tâm Triển lãm & Hội chợ Tân Bình (TBECC) 446 Hoàng Văn Thụ, Quận Tân Bình, TP. HCM   Liên hệ nhà tổ chức: CÔNG TY CỔ PHẦN HỘI CHỢ TRIỂN LÃM VÀ QUẢNG CÁO VIỆT NAM - VIETFAIR Địa chỉ:   Tòa nhà Báo Biên Phòng, 40A Hàng Bài, Hoàn Kiếm, Hà Nội Hotline:   0983 602 994  - Tel: 04 3936 5566/67/70/71/89  -  Fax: 04 3936 5566 Email:     xttm@vietfair.vn Website: www.vietfair.vn Liên hệ trực tiếp: Nguyễn Văn Hùng - 0983 602 994 Xem thêm thông tin tại Đây  ","location":"Trung Tâm Triển Lãm và Hội Chợ Tân Bình (TBECC), 446 Hoàng Văn Thụ, Phường 4, Q.Tân Bình, Tp Hồ Chí Minh","reference":"http://sukienhay.com/TRIEN-LAM-QUOC-TE-VE-MAY-MOC-THIET-BI-NGUYEN-PHU-LIEU-VA-SAN-PHAM-CONG-NGHIEP-VIET-NAM-LAN-THU-10-983320-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/trien-lam-vina-mac.png"},{"title":"TRIỂN LÃM QUỐC TẾ CHUYÊN NGÀNH CÔNG NGHIỆP HOÁ CHẤT LẦN THỨ 10 TẠI VIỆT NAM","tagID":"11","time":"Từ 08:00 - 02/12/2015 đến 17:00 - 05/12/2015","content":"Thông tin sự kiện TRIỂN LÃM QUỐC TẾ CHUYÊN NGÀNH CÔNG NGHIỆP HOÁ CHẤT LẦN THỨ 10 TẠI VIỆT NAM VINACHEM EXPO 2015 Được sự bảo trợ và ủng hộ của Bộ Công Thương, Bộ Nông nghiệp và Phát triển Nông thôn, UBND TP Hồ Chí Minh, Công ty CP Hội chợ Triển lãm và Quảng cáo Việt Nam – VIETFAIR phối hợp với Uỷ ban Xúc tiến Mậu dịch Quốc tế Trung Quốc – CCPIT CHEM tổ chức Triển lãm Quốc tế chuyên ngành Công nghiệp Hoá chất lần thứ 10 tại Việt Nam – VINACHEM EXPO 2015, diễn ra từ ngày 02 - 05/12/2015 tại Trung tâm Triển lãm & Hội chợ Tân Bình (TBECC) 446 Hoàng Văn Thụ, Quận Tân Bình, TP. HCM’’   Liên hệ nhà tổ chức: CÔNG TY CỔ PHẦN HỘI CHỢ TRIỂN LÃM VÀ QUẢNG CÁO VIỆT NAM - VIETFAIR Địa chỉ:   Tòa nhà Báo Biên Phòng, 40A Hàng Bài, Hoàn Kiếm, Hà Nội Hotline:   0983 602 994  - Tel: 04 3936 5566/67/70/71/89  -  Fax: 04 3936 5566 Email:     xttm@vietfair.vn Website: www.vietfair.vn Liên hệ trực tiếp: Nguyễn Văn Hùng - 0983 602 994 Xem thêm thông tin triển lãm tại Đây  ","location":"Trung Tâm Triển Lãm và Hội Chợ Tân Bình (TBECC), 446 Hoàng Văn Thụ, Phường 4, Q.Tân Bình, Tp Hồ Chí Minh","reference":"http://sukienhay.com/TRIEN-LAM-QUOC-TE-CHUYEN-NGANH-CONG-NGHIEP-HOA-CHAT-LAN-THU-10-TAI-VIET-NAM-983318-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/hoi-cho-hoa-chat-vietnam-chem.png"},{"title":"TRIỂN LÃM QUỐC TẾ MÁY MÓC THIẾT BỊ LẦN THỨ 18 TẠI VIỆT NAM","tagID":"11","time":"Từ 08:00 - 02/12/2015 đến 17:00 - 05/12/2015","content":"Thông tin sự kiện TRIỂN LÃM QUỐC TẾ MÁY MÓC THIẾT BỊ LẦN THỨ 18 TẠI VIỆT NAM Dưới sự ủng hộ của Bộ Công Thương, Bộ Kế hoạch & Đầu tư, UBND Thành phố Hồ Chí Minh, các Bộ ban ngành hữu quan cùng các Hiệp hội ngành hàng, Công ty Cp Hội chợ Triển lãm & Quảng cáo Việt Nam–VIETFAIR phối hợp cùng Công ty TNHH Triển lãm Quốc tế Việt Triệu Hồng Kông tổ chức Triển lãm Quốc tế máy móc thiết bị lần thứ 18 tại Việt Nam Triển lãm diễn ra từ ngày 02 - 05/12/2015 tại Trung tâm Triển lãm & Hội chợ Tân Bình (TBECC) 446 Hoàng Văn Thụ, Quận Tân Bình, TP. HCM Liên hệ nhà tổ chức: CÔNG TY CỔ PHẦN HỘI CHỢ TRIỂN LÃM VÀ QUẢNG CÁO VIỆT NAM - VIETFAIR Địa chỉ:   Tòa nhà Báo Biên Phòng, 40A Hàng Bài, Hoàn Kiếm, Hà Nội Hotline:   0983 602 994  - Tel: 04 3936 5566/67/70/71/89  -  Fax: 04 3936 5566 Email:     xttm@vietfair.vn Website: www.vietfair.vn Liên hệ trực tiếp: Nguyễn Văn Hùng - 0983 602 994 Xem thêm thông tin triển lãm tại Đây  ","location":"Trung Tâm Triển Lãm và Hội Chợ Tân Bình (TBECC), 446 Hoàng Văn Thụ, Phường 4, Q.Tân Bình, Tp Hồ Chí Minh","reference":"http://sukienhay.com/TRIEN-LAM-QUOC-TE-MAY-MOC-THIET-BI-LAN-THU-18-TAI-VIET-NAM-983317-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/trien-lam-may-moc-thiet-bi-imf.png"},{"title":"TRIỂN LÃM QUỐC TẾ VỀ CÔNG NGHỆ KỸ THUẬT HÀN VÀ GIA CÔNG KIM LOẠI TẠI VIỆT NAM","tagID":"11","time":"Từ 08:00 - 02/12/2015 đến 17:00 - 05/12/2015","content":"Thông tin sự kiện TRIỂN LÃM QUỐC TẾ VỀ CÔNG NGHỆ KỸ THUẬT HÀN VÀ GIA CÔNG KIM LOẠI TẠI VIỆT NAM THÔNG TIN CHUNG TRIỂN LÃM QUỐC TẾ VỀ CÔNG NGHỆ KỸ THUẬT HÀN CẮT VÀ GIA CÔNG KIM LOẠI TẠI VIỆT NAM – METAL & WELD 2015 Chủ trì Tổ chức Công ty Hợp tác kinh tế đối ngoại công nghiệp nhẹ Trung Quốc Công ty TNHH Triển lãm Quốc tế Việt Triệu Hồng Kông   Thực hiện Tổ chức Công ty CP Hội chợ Triển lãm và Quảng cáo Việt Nam – VIETFAIR Công ty TNHH Triển lãm Quốc tế Việt Triệu Quảng Đông   Ủng hộ & Bảo trợ Bộ Công Thương Bộ Xây dựng Bộ Kế hoạch và Đầu tư Bộ Giao thông vận tải Bộ Khoa học và Công nghệ Bộ Nông nghiệp và Phát triển nông thôn UBND TP. Hồ Chí Minh Sở Công Thương TP HCM Tổng lãnh sự quán Trung Quốc tại TP HCM Tổng lãnh sự quán Việt Nam tại Quảng Châu Các bộ ngành tổ chức hữu quan Tổng Hội Xây dựng Việt Nam Tổng Hội Cơ khí Việt Nam Hiệp hội doanh nghiệp Cơ khí Việt Nam Hiệp hội Công nghiệp kỹ thuật Điện Việt Nam Hội Tự động Hóa Việt Nam Hội Khoa học kỹ thuật Hàn Việt Nam Hội Cơ khí TP Hồ Chí Minh Hiệp Hội Doanh nghiệp TP Hồ Chí Minh Hội Doanh nghiệp Cơ khí – Điện TP HCM Hội In TP Hồ Chí Minh Hội khoa học Khoa học kinh tế Việt Nam TT Thông tin Xúc tiến Thương mại Đà Nẵng TT Xúc tiến Thương mại Đồng Nai TT Xúc tiến thương mại Bình Dương TT Xúc tiến thương mại Bà Rịa Vũng Tàu TT Xúc tiến ĐT, Thương mại, Du lịch Tây Ninh Ban quản lý các khu CN Khu chế xuất TP HCM Ban quản lý Khu Công nghiệp Đồng Nai Ban quản lý Khu Công nghiệp Bình Dương Ban Quản lý Khu kinh tế Hải Phòng Ủng hộ & Bảo trợ thông tin   Tạp chí Chế tạo máy Tạp chí Công nghiệp Kỹ thuật Điện Tạp chí Xây dựng Báo Đầu tư Thời báo kinh tế Việt Nam Báo Diễn Đàn Doanh nghiệp Đài Truyền hình Việt Nam (VTV) Đài phát thanh & Truyền hình TP HCM (HTV) Truyền hình Thông Tấn Xã Việt Nam, VOV, VOH,VOV TV, VTC, Info TV, VITV, FBNC … Trung tâm thông tin Bộ Công Thương Website tử Hiendaihoa Website Hoichocongnghiep Website Vietmachine Website Automation Website Danhbadoanhnghiep Website Cokhicongnghiep Allianz Media - Singapor Diễn đàn, Hội nghị, Triển lãm đồng ngành…    - Sự kiện luôn nhận được sự ủng bảo trợ của Bộ ban ngành hữu quan, là nơi giới thiệu các thành tựu công nghệ máy thiết bị mới nhất, tiên tiến nhất, là diễn đàn giao lưu, trao đổi kinh nghiệm và mở ra những định hướng mới, các cơ hội hợp tác đầu tư, phân phối sản phẩm. Sự kiện luôn thu hút đông đảo doanh nghiệp, hiệp hội ngành hàng, tại Tp Hồ Chí Minh, các tỉnh thành trong cả nước và khách chuyên ngành quốc tế   Ngành hàng trưng bày tại triển lãm   Thiết bị Hàn cắt và Gia công kim loại + Máy hàn  Máy cắt/ Linh kiện thiết bị hàn cắt/ Máy khắc + Luyện kim & gia công kim loại/ Xử lý bề mặt Khu tổng hợp + Linh phụ kiện + Tư vấn & cung cấp nguyên phụ liệu Ngành hàng quan tâm tham quan, giao dịch tại triển lãm + Máy móc công trình / giao thông / + Ngành đóng tàu / kết cấu thép/ công trình cầu cảng / tàu thuyền/ container/ + Ngành ô tô/ máy móc công nghiệp nhẹ/ + Ngành kiến trúc/ xây dựng/ trang trí nội thất/ thang máy / + Ngành dầu khí hóa chất/ + Ngành dệt may, da giày, giặt nhuộm công nghiệp/ khách sạn + Ngành công nghệ phẩm/ chế biến nuôi trồng thủy hải sản/ sản xuất nông lâm nghiệp + Ngành giấy/ bao bì đóng gói/ Thiết bị đóng gói/ máy đông lạnh + Hóa chất / Dụng cụ chính xác / năng lượng mặt trời + Lò hơi/ lò nung / luyện kim thép / kim loại màu/ gia công kim loại/ mạ điện/ tái sinh phế liệu + Gia công vật liệu đá, gốm sứ, pha lê, kim loại/ trang trí, xử lý bề mặt... + Điện lực / Nhà máy cơ điện/ Xưởng máy hơi đốt/ ngành điện dùng sức gió + Kinh doanh, sản xuất đồ điện gia dụng/ máy bơm/ máy phát điện Liên hệ nhà tổ chức: CÔNG TY CỔ PHẦN HỘI CHỢ TRIỂN LÃM VÀ QUẢNG CÁO VIỆT NAM - VIETFAIR Địa chỉ:   Tòa nhà Báo Biên Phòng, 40A Hàng Bài, Hoàn Kiếm, Hà Nội Tel: 04 3936 5566/67/70/71/89  -  Fax: 04 3936 5566 Email:     xttm@vietfair.com.vn Website: www.vietfair.vn Xem thêm thông tin tại Đây  ","location":"Trung Tâm Triển Lãm và Hội Chợ Tân Bình (TBECC), 446 Hoàng Văn Thụ, Phường 4, Q.Tân Bình, Tp Hồ Chí Minh","reference":"http://sukienhay.com/TRIEN-LAM-QUOC-TE-VE-CONG-NGHE-KY-THUAT-HAN-VA-GIA-CONG-KIM-LOAI-TAI-VIET-NAM-983316-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/trien-lam-metal-weld.png"},{"title":"HỘI CHỢ ĐỒ GỖ VÀ TRANG TRÍ NỘI THẤT VIỆT NAM 2015","tagID":"11","time":"Từ 08:00 - 12/11/2015 đến 17:00 - 15/11/2015","content":"Thông tin sự kiện HỘI CHỢ ĐỒ GỖ VÀ TRANG TRÍ NỘI THẤT VIỆT NAM 2015 Ngày triển lãm: 12 Tháng 11 Năm 2015 – 15 Tháng 11 Năm 2015 Thời gian: 08:00 am - 20:30 pm Ban tổ chức: Hiệp Hội HAWA   Liên hệ: CÔNG TY CỔ PHẦN THỦ CÔNG MỸ NGHỆ GỖ LIÊN MINH (HAWA CORPORATION) Lầu 2, tòa nhà Thanh Dung, 179 Nguyễn Cư Trinh, Q.1, TP.HCM ĐT: 84.8.3836 4682 / 83 / 84; FAX: 84.8.3836 4648 Email: info@hawacorp.com.vn Xem thông tin hội chợ tại Đây.  ","location":"Trung Tâm Triển Lãm và Hội Chợ Tân Bình (TBECC), 446 Hoàng Văn Thụ, Phường 4, Q.Tân Bình, Tp Hồ Chí Minh","reference":"http://sukienhay.com/HOI-CHO-DO-GO-VA-TRANG-TRI-NOI-THAT-VIET-NAM-2015-983315-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/vifa-home-hochiminh.png"},{"title":"VIETNAM EXPO 2015","tagID":"11","time":"Từ 08:00 - 02/12/2015 đến 17:00 - 05/12/2015","content":"Thông tin sự kiện VIETNAM EXPO 2015 Hội chợ Thương mại Quốc tế Việt Nam lần thứ 13 tại TP Hồ Chí Minh Hội chợ Thương mại Quốc tế Việt Nam lần thứ 13 tại Thành phố Hồ Chí Minh – VIETNAM EXPO 2015 IN HO CHI MINH CITY do Công ty VINEXAD tổ chức đồng thời với Triển lãm Quốc tế Xe đạp và Linh phụ kiện – INTER CYCLE VIETNAM 2015 từ ngày 02 đến ngày 05 tháng 12 tại Trung tâm Triển lãm và Hội nghị Sài Gòn (SECC) – 799 Đại lộ Nguyễn Văn Linh, Quận 7, Tp. Hồ Chí Minh. Được xem là một trong những cầu nối xúc tiến thương mại quan trọng giữa các doanh nghiệp trong nước và nước ngoài, đặc biệt là khu vực Châu Á. VIETNAM EXPO tại Thành phố Hồ Chí Minh đã thành công sau 12 năm tổ chức và năm 2014 đã thu hút được 426 công ty với quy mô 450 gian hàng đến từ nhiều quốc gia và vùng lãnh thổ như Ba Lan, Ấn Độ, Belarus, Đài Loan, Indonesia, Hong Kong, Hàn Quốc, Malaysia, Nepal, Nhật Bản, Pháp, Slovakia, Thụy Sỹ, Trung Quốc, Thổ Nhĩ Kỳ và Việt Nam.      Với mục tiêu tạo ra các cơ hội hợp tác kinh doanh và là cầu nối cho các doanh nghiệp Việt Nam và thế giới, VIETNAM EXPO tại TP. HCM đã không ngừng phát triển, với quy mô và khâu tổ chức chuyên nghiệp. Trong đó phải kể đến những quốc gia và vùng lãnh thổ thường niên có mặt tại VIETNAM EXPO 12 năm liên tiếp như: Hàn Quốc, Trung Quốc Indonesia, Ấn Độ, Đài Loan. Đặc biệt tại Hội chợ năm nay, khu trưng bày “Taiwan Exellence” giới thiệu những sản phẩm tiên tiến và sáng tạo của trên 40 thương hiệu nổi tiếng, thuộc các ngành công nghiệp có thế mạnh của Đài Loan như: máy tính – phụ kiện ngoại vi/ điều khiển không dây; điện thoại di động; thiết bị trình chiếu, hội thảo; thiết bị, phụ kiện ngành điện; thiết bị lắp đặt trong xây dựng; săm lốp; ô tô và phụ tùng/phụ kiện; xe máy; xe đạp và phụ tùng xe đạp; dụng cụ cầm tay;dụng cụ thể thao; văn phòng phẩm; hàng gia dụng; nhạc cụ. Có thể nói xu hướng sử dụng xe đạp hiện nay tại Việt nam đang ngày càng trở nên thịnh hành bởi những yếu tố tích cực như: không gây hại môi trường, giúp ích cho sức khoẻ, tiết kiệm năng lượng và giảm tối đa chi phí lưu thông. Nắm bắt được những yếu tố đó, sự kiện đồng tổ chức “ Triển lãm Quốc tế Xe Hai Bánh (INTER CYCLE VIETNAM 2015)” nằm trong khuôn khổ của Hội chợ VIETNAM EXPO tại Tp. Hồ Chí Minh luôn là nơi thu hút nhiều nhất các doanh nghiệp và công chúng tới thăm quan.Với quy mô 300m2 trưng bày các sản phẩm: Xe đạp, xe đạp điện, linh phụ kiện xe đạp, đồ chơi xe đạp, … trong đó có các thương hiệu xe đạp nổi tiểng như Vietbike, Thống Nhất, Shuaigete, Sun Electric, Fonix… và rất nhiều hãng xe nhập khẩu khác.    Vietnam Expo 2014 đón nhận sự quay trở lại của Khu gian hàng Quốc gia Belarus với diện tích trưng bày trên 300m2. Việt Nam có thế mạnh về hàng tiêu dùng, công nghiệp nhẹ, trong khi Belarus có thế mạnh về công nghiệp nặng và năng lượng. Do đó hai nước có thể bổ sung cho nhau trong hợp tác đầu tư và thương mại. Trong tương lai gần, sau khi Hiệp định Thương mại tự do (FTA) giữa Việt Nam và các nước Liên minh Thuế quan Nga-Kazakhstan-Belarus kết thúc. Đây sẽ là công cụ hữu hiệu tăng cường quan hệ thương mại giữa Việt Nam và Liên minh Thuế quan nói chung cũng như giữa Việt Nam với Belarus nói riêng. Việc tăng cường giao lưu hợp tác thông qua các sự kiện thương mại uy tín cũng là minh chứng cho quan hệ thương mại ngày càng khăng khít giữa hai nước. Hiện nay, Ấn Độ đã trở thành một trong mười đối tác thương mại lớn nhất của Việt Nam, trao đổi thương mại hai chiều không ngừng tăng nhanh với tốc độ tăng trưởng bình quân giai đoạn 2008-2012 là 12,2%/năm, trong đó tăng trưởng xuất khẩu của Việt Nam sang Ấn Độ đạt bình quân 46,3%/năm và tăng trưởng nhập khẩu từ Ấn Độ đạt bình quân 1,1%/năm. Đoàn thương mại Ấn Độ gồm 31 Công ty do Liên Đoàn các tổ chức Xuất khẩu Ấn Độ (FIEO) dẫn đầu tham gia trưng bày các sản phẩm như: Máy móc, thiết bị, khoáng sản; hóa chất, phân bón; nông sản, thực phẩm; da giày, dệt may; thủ công mỹ nghệ, đồ trang sức, gia dụng… Sự tham gia của các doanh nghiệp Ấn Độ tại Hội chợ Vietnam Expo tại Tp. Hồ Chí Minh nhằm khẳng định rõ mục tiêu và những nỗ lực của chính phủ Ấn Độ trong việc thúc đẩy quan hệ mạnh mẽ hơn nữa giữa hai quốc gia trên mọi phương diện, và là một trong những chính sách “hướng Đông” của Ấn Độ. Vietnam Expo 2015 tại TP. Hồ Chí Minh còn có sự tham gia tích cực của các doanh nghiệp Việt Nam trưng bày, giới thiệu sản phẩm và tìm kiếm đối tác hợp tác kinh doanh. Với bề dày kinh nghiệm của Ban tổ chức, Vietnam Expo chắc chắn sẽ đem lại cho các doanh nghiệp sự hài lòng và mở ra nhiều cơ hội mới tại TP. Hồ Chí Minh – một thị trường tiềm năng và năng động nhất cả nước. Hội chợ dự kiến đón tiếp khoảng 15,000 lượt khách tới làm việc và tham quan. Liên Hệ: Công ty Cổ phần Quảng cáo và Hội chợ Thương mại - VINEXAD Địa chỉ: 9 Đinh Lễ - Q.Hoàn Kiếm – Hà Nội Tel: (+84-4) 38255546 Ext.446 Fax: (84-4) 3825 5556 Email: info@vinexad.com.vn Website: www.vinexad.com.vn Xem thêm thông tin tại đây.  ","location":"Trung Tâm Triển Lãm và Hội Nghị Sài Gòn (SECC), 799 Nguyễn Văn Linh, Tân Phú, Hồ Chí Minh","reference":"http://sukienhay.com/VIETNAM-EXPO-2015-983314-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/trien-lam-vietnam-expo-2015.jpg"},{"title":"TRIỂN LÃM QUỐC TẾ NHƯỜNG QUYỀN THƯƠNG HIỆU & NGÀNH BÁN LẺ VIỆT NAM 2015","tagID":"11","time":"Từ 08:00 - 05/11/2015 đến 17:00 - 07/11/2015","content":"Thông tin sự kiện TRIỂN LÃM QUỐC TẾ NHƯỜNG QUYỀN THƯƠNG HIỆU & NGÀNH BÁN LẺ VIỆT NAM 2015 \"VIETRF\" là viết tắt của \"Vietnam Int'l Retail and Franchise\" – Triển lãm Nhượng quyền Thương hiệu và Ngành Bán lẻ Việt Nam \" -nhưng mỗi chữ cái thể hiện những lý do tại sao chương trình của chúng tôi sẽ là kênh tiếp thị và mở rộng kinh doanh tuyệt vời cho doanh nghiệp của bạn. Giá trị Trong năm 2014, 35,622 nhà phân phối hàng đầu và người mua nhượng quyền thương hiệu từ 12 quốc gia tham gia VIETRF. Chương trình năm nay sẽ cung cấp nhiều hơn cơ hội GIÁ TRỊ hơn để doanh nghiệp gặp gỡ, giao thương, và ký kết. Thông tin bổ ích Trong chương trình triển lãm, các hội thảo chuyên nghiệp, THÔNG TIN BỔ ÍCH cũng sẽ được thực hiện. Năm 2014, sự góp mặt của các đơn vị Limcharoen, World Franchise Association, CBRE, Vietnam Franchises, Association of Vietnamese Retailers, Supply Chain Association, Astreem Consulting Services trong chương trình hội thảo, đã góp phần làm cho VIETRF 2014 trở thành địa điểm chuyên nghiệp để trao đổi, tiếp nhận thông tin lí tưởng. Hội thảo năm 2015 sẽ tập trung vào nghiên cứu những trường hợp kinh doanh mới, và thành công mới trong năm 2015 và chia sẻ chuyên môn đặc biệt cho các doanh nghiệp trong và ngoài nước bước đầu vào thị trường Việt Nam. Xin bạn nhấn vào đây để tìm hiểu thêm về Chương trình Hội thảo 2015 Nếu bạn cần bất kì sự hỗ trợ hay thông tin nào, xin vui lòng liên hệ với Ban Tổ chức. Chúng tôi rất vui lòng giải đáp các thắc mắc của bạn. Văn phòng Đại diện Coex tại Việt Nam Thông tin chung về triển lãm: Ms. Nhan Liêu Email: nhann.coex@gmail.com Điện thoại: +84 934511953 Coex Vietnam Lầu 14, Tòa nhà Green Power 35 Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Tp. HCM, Việt Nam Tel:  (+84 8) 2221 7621  ","location":"Trung Tâm Triển Lãm và Hội Nghị Sài Gòn (SECC), 799 Nguyễn Văn Linh, Tân Phú, Hồ Chí Minh","reference":"http://sukienhay.com/TRIEN-LAM-QUOC-TE-NHUONG-QUYEN-THUONG-HIEU-NGANH-BAN-LE-VIET-NAM-2015-983312-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/trien-lam-nhuong-quyen-nha-ban-le.jpg"},{"title":"VIETNAM MOTOR SHOW 2015","tagID":"11","time":"Từ 08:00 - 28/10/2015 đến 17:00 - 01/11/2015","content":"Thông tin sự kiện VIETNAM MOTOR SHOW 2015 Mặc dù đang diễn ra trong bối cảnh nền công nghiệp ô tô đang trên đà phục hồi nhưng mới chỉ ngày đầu tiên của Vietnam Motor Show lần thứ 10, trung tâm triển lãm SECC quận 7 đã chào đón rất nhiều công chúng đến chiêm ngưỡng những chiếc siêu xe và những màn trình diễn độc đáo từ 18 nhãn hàng: Audi, Toyota, Lexus, Mercedes, GM, Ford, BMW, Honda,...  Năm nay, Vietnam Motor Show được tổ chức với quy mô hoành tráng và chuyên nghiệp hơn, thu hút rất nhiều khách tham quan từ mọi lứa tuổi.  Khuấy động cho Vietnam Motor Show ngay từ những phút sáng sớm là sự xuất hiện bất ngờ của Siêu mẫu Thanh Hằng tại nhãn hàng Audi. Vừa trở thành đại sứ thương hiệu cho Mercedes cách đây không lâu, siêu mẫu Thanh Hằng đã được Audi chọn làm đại sứ mới cho hãng.      Bao trùm không khí sôi động của buổi triển lãm trong ngày đầu tiên là các màn trình diễn mới lạ và độc đáo như: “Bản giao hưởng Công nghệ và Thiên nhiên” của Honda, màn biểu diễn nhảy hiện đại trên nền rock của Fuso, màn trình diễn violon “Gợi cảm và thuần khiết” của Mercedes - Benz, tiết mục nhảy hiện đại kết hợp với nhào lộn, xiếc của Toyota,... đã đem lại ấn tượng tốt đến khách tham quan. Liên Hệ Ban tổ chức tại ĐÂY Xem thêm thông tin tại Đây  ","location":"Trung Tâm Triển Lãm và Hội Nghị Sài Gòn (SECC), 799 Nguyễn Văn Linh, Tân Phú, Hồ Chí Minh","reference":"http://sukienhay.com/VIETNAM-MOTOR-SHOW-2015-983308-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/trien-lam-viet-nam-motorshow-2015.jpg"},{"title":"TRIỂN LÃM QUỐC TẾ VỀ MÁY MÓC THIẾT BỊ NGUYÊN PHỤ LIỆU DỆT MAY TẠI VIỆT NAM","tagID":"11","time":"Từ 08:00 - 21/10/2015 đến 17:00 - 24/10/2015","content":"Thông tin sự kiện TRIỂN LÃM QUỐC TẾ VỀ MÁY MÓC THIẾT BỊ NGUYÊN PHỤ LIỆU DỆT MAY TẠI VIỆT NAM Triển lãm quốc tế về máy móc, thiết bị, nguyên phụ liệu ngành công nghiệp Dệt và May, diễn ra tại Trung tâm Triển lãm và hội chợ Tân Bình (TBECC), quận Tân Bình, TPHCM. Có 360 gian hàng của hơn 200 doanh nghiệp đến từ 10 quốc gia và vùng lãnh thổ tham gia, bao gồm Việt Nam, Hồng Kông, Ấn Độ, Nhật Bản, Hàn Quốc, Singapore, Đài Loan, Thổ Nhĩ Kỳ, Hoa Kỳ và Trung Quốc. Các doanh nghiệp tham gia trưng bày, giới thiệu các loại máy móc, thiết bị, nguyên phụ liệu công nghiệp Dệt May như máy dệt, máy dệt kim, máy may, máy in, máy thêu và thiết bị phụ kiện ngành thêu, máy móc kéo sợi, chế biến sợi, hóa chất, thuốc nhuộm, thiết bị kiểm tra và điều khiển trong ngành dệt may, phụ liệu may mặc, công nghệ in ấn trên các chất liệu vải... Tại hội chợ lần này, Hiệp Hội Dệt May Việt Nam (VITAS), Hội Dệt may - Thêu đan TPHCM, Hiệp hội Bông sợi Việt Nam sẽ phối hợp tổ chức nhiều hội thảo đề cập đến các vấn đề xây dựng nguồn lực cho các doanh nghiệp dệt may khi TPP và các hiệp định thương mại khác có hiệu lực; nắm bắt chuỗi cung ứng toàn cầu của ngành công nghiệp thời trang, may mặc…    Liên hệ nhà tổ chức Tel: +84-8-3827-9156 / Fax: +84-8-3827-9157 E-mail: SalesC@linkage-vn.com Contact person: Ms. Phuong ext. 111 Thông tin Triển lãm tại Đây  ","location":"Trung Tâm Triển Lãm và Hội Chợ Tân Bình (TBECC), 446 Hoàng Văn Thụ, Phường 4, Q.Tân Bình, Tp Hồ Chí Minh","reference":"http://sukienhay.com/TRIEN-LAM-QUOC-TE-VE-MAY-MOC-THIET-BI-NGUYEN-PHU-LIEU-DET-MAY-TAI-VIET-NAM-983307-2015.html","picture":"http://thietkegianhanghoicho.com/wp-content/uploads/2015/05/trien-lam-may-moc-thiet-bi-phu-lieu-det-may.png"},{"title":"VINAMAC EXPO 2015","tagID":"11","time":"Từ 09:00 - 02/12/2015 đến 15:30 - 05/12/2015","content":"Thông tin sự kiện VINAMAC EXPO 2015 TRIỂN LÃM QUỐC TẾ VỀ MÁY MÓC THIẾT BỊ NGUYÊN PHỤ LIỆU & SẢN PHẨM CÔNG NGHIỆP VIỆT NAM LẦN THỨ 10 VINAMAC EXPO 201 Thời gian: 02-05/12/2015 Mở cửa        9h-17h30 ngày 02-04/12  | 9h-15h ngày 5/12/2015 Địa điểm:         TBECC. 446 Hoàng Văn Thụ, Q. Tân Bình, Tp.Hồ Chí Minh Tổ chức: VIETFAIR   Quy Mô: 250 Doanh nghiệp / 300 Gian hàng   *** SẢN PHẨM TRƯNG BÀY TẠI TRIỂN LÃM *** •Morto Động cơ điện, động cơ giảm tốc, máy bơm nước… •Máy phát điện Máy phát điện công nghiệp, máy phát điện dân dụng… •Thiết bị khí nén Máy Nén Khí, máy sấy khí, xy lanh khí nén, bộ lọc khí nén, máy bơm màng khí nén, đầu nối khí nén, ống khí nén, bình khí nén, van khí nén… •Quạt CN Quạt thông gió, quạt hút gió, quạt công nghiệp, làm lạnh nhà xưởng… •Vòng bi CN Vòng bi bạc đạn, vòng bi trượt, vòng bi đũa, vong bi công nghiệp… •Dụng cụ cầm tay Máy khoan, máy đục, máy bào, máy chà nhám, máy đánh bong, máy cưa, súng vặn ốc vít, đá mài, đá cắt, lưỡi cưa, lưỡi cắt ống… •Thép, gia công kl Thép không gỉ, ống inox, máy uốn, dây chuyền chế tạo thép hình... •Gia công cơ khí Xử lý bề mặt, hệ thống xử lý nhiệt, máy gia công nguội, dây chuyền chế tạo ống, máy rèn rập… •Hàn cắt Máy hàn cắt, Thiết bị hàn cắt.. •Nông dược Hóa chất, thuốc Bảo vệ thực vật…  ","location":"446 Hoàng Văn Thụ , Tân Bình, Tp. Hồ Chí Minh","reference":"http://sukienhay.com/Trien-Lam-QT-Ve-May-Moc-Thiet-Bi-Cong-Nghiep-Nguyen-Phu-Lieu-San-Pham-Cong-Nghiep-Tai-Viet-Nam-983287-2015.html","picture":null},{"title":"TUỔI TRẺ & NHỮNG KHÁT KHAO","tagID":"14","time":"Từ 08:30 - 28/05/2015 đến 08:30 - 28/06/2016","content":"Thông tin sự kiện TUỔI TRẺ & NHỮNG KHÁT KHAO ''TUỔI TRẺ & NHỮNG KHÁT KHAO'' - Làm thế nào để không lãng phí cả hai? ----------------------------------   Tuổi trẻ thật đẹp và tràn đầy nhựa sống, tràn đầy những khát khao và chỉ đến một lần trong đời. Ai trong số chúng ta cũng muốn sống cho thật trọn vẹn và ghi lại một dấu ấn trong những tháng ngày của tuổi trẻ. Nhưng chắc hẳn cũng như hàng nghìn bạn trẻ khác, có phải bạn đang…  * Mất phương hướng và không biết tương lai mình sẽ đi về đâu? * Muốn tự lập vì bạn dần nhận thức được rằng “Ta là chủ nhân của chính mình” nhưng vẫn bế tắc và bạn muốn tìm ra giải pháp? * Muốn thay đổi bản thân nhưng vẫn “đâu vào đấy” vì chưa thật sự quyết tâm hoặc vì chưa biết cách? * Khao khát một tuổi trẻ đầy hoài bão nhưng chưa biết cách nắm lấy cơ hội? * Do dự trước những sự lựa chọn vì chính bản thân chưa xác định được đâu là thứ bạn thực sự cần và đâu là thứ bạn muốn? --> Rất hiểu những điều trên và với mong muốn giúp bạn vượt qua những trở ngại đó, EAS Việt Nam đã thiết kế một hội thảo với chủ đề TUỔI TRẺ và NHỮNG KHÁT KHAO – Một chương trình đặc biệt dành riêng cho NHỮNG NGƯỜI TRẺ TUỔI đang ấp ủ NHỮNG ƯỚC MƠ ĐẦY HOÀI BÃO. --> Với sự chia sẻ rất thật, rất đời người và có phần nghiêm khắc nhưng được đúc kết từ những trải nghiệm thực tế của ThS. Bùi Phương Việt Anh – Chủ tịch, Tổng Giám đốc EAS Việt Nam, một con người đã không ngừng đấu tranh với số phận, luôn nỗ lực vươn lên để đạt được những điều mình muốn và để đóng góp cho cộng đồng người Việt – đặc biệt là những người trẻ tuổi. Chắc chắn ngoài việc nhận được giải pháp cho những băn khoăn, trở ngại của bạn và hơn thế nữa… -->Bạn sẽ học được: - Cách khắc phục những nhận thức sai lầm cực nguy hiểm mà tới 99% người trẻ tuổi mắc phải; - 3 động cơ sống cực mạnh để bứt phá trong sự nghiệp, cuộc sống; - 5 nguồn vốn cá nhân mà bất kỳ ai cũng phải biết nếu muốn trở thành người có giá trị; - Khám phá hành trang cần phải có của tuổi trẻ; - Nắm bắt cơ hội khởi nghiệp ngay khi còn ngồi trên ghế nhà trường; - Tư duy đột phá đủ để tạo nên sự khác biệt và để trở thành người dẫn đầu; - Bí quyết để đầu tư thời gian tối ưu cho tuổi trẻ. --> Bạn còn có cơ hội nhận được rất nhiều phần quà bất ngờ và hấp dẫn từ ban tổ chức, một trong những phần quà giá trị đó là cuốn sách: Các bạn hãy nhanh tay đăng ký để sỡ hữu cho mình những món quà ý nghĩ và giá trị từ chương trình nhé!!! CHÚC BẠN MAY MẮN VÀ THÀNH CÔNG!!! Đăng ký tại đây: https://goo.gl/T2ZPNJ ---------------------------------- Thời gian: 28/06/2015 Địa điểm: Tầng 4, tòa nhà B2, Đại học Quốc gia Hà Nội, 144 Xuân Thủy, Cầu Giấy, Hà Nội. ---------------------------------- SỐ LƯỢNG CỰC KỲ GIỚI HẠN NGAY BÂY GIỜ, HOẶC KHÔNG BAO GIỜ! ĐĂNG KÝ TẠI ĐÂY: https://goo.gl/T2ZPNJ ----------------------------------- Hotline:  0947716777 - Mr. Nghiêm Xuân Thăng 0943139347 - Mr. Trần Cường","location":"Tầng 4, Nhà B2, Đại học Quốc gia Hà Nội","reference":"http://sukienhay.com/TUOI-TRE-NHUNG-KHAT-KHAO-983223-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xfa1/v/t1.0-9/11391214_1635881493319034_2543894515566756234_n.jpg?oh=716c49551d92ee0785c2bffb5f8129b8&oe=563404D3"},{"title":"Khóa học kỹ năng giao tiếp công sở","tagID":"15","time":"Từ 03:15 - 11/06/2015 đến 03:15 - 11/06/2016","content":"Thông tin sự kiện Khóa học kỹ năng giao tiếp công sở Thông tin tổng quát: Lực lượng lao động thế kỷ 21 liên tục phải đối mặt với những thách thức mới - áp lực công việc và sự thay đổi của môi trường kinh doanh . Môi trường kinh doanh phát triển đòi hỏi mọi người làm việc theo nhóm nhiều hơn với các thành viên trong nhóm có văn hóa vùng miền khác nhau. Các hệ thống trong tổ chức có thể được xây dựng một cách chặt chẽ và hoàn thiện nhưng khi thêm vào yếu tố con người thì tình hình sẽ trở nên phức tạp hơn nhiều. Do đó, các cá nhân có kỹ năng giao tiếp tốt không chỉ thăng tiến nhanh hơn mà họ còn đưa tổ chức đến tầm cao mới của sự thành công.  Hội thảo với ứng dụng mạnh mẽ này được thiết kế để giúp người học phát triển một phong cách giao tiếp hấp dẫn và dễ tiếp thu để phục vụ cho nhu cầu của những nhóm đối tượng khác nhau. Các công cụ thiết thực được giảng dạy sẽ giúp học viên nâng cao năng lực bản thân nhằm đáp ứng được sự kỳ vọng của các bên liên quan khác nhau. Ngoài ra họ sẽ được trang bị những chiến lược để tạo ảnh hưởng đến tâm trí của người nghe và thay đổi định kiến hiện có của họ. Sở hữu kỹ năng giao tiếp công sở tốt dẫn đến việc tạo ra một môi trường công sở tích cực, qua đó tổ chức có thể dễ dàng đưa ra các mục tiêu kinh doanh mong muốn   Cấu trúc khóa học Sử dụng khái niệm \"Mô hình Thế giới\" để thấu hiểu đồng nghiệp hơn Ứng dụng những cách giao tiếp khác nhau với những tình huống khác nhau và với những tính cách khác nhau Phát triển các mối quan hệ tích cực bằng cách thấu hiểu rằng con người có những điểm mạnh và điểm yếu khác nhau Khám phá nghệ thuật và khoa học của \"Thiết lập quan hệ\" Mối quan hệ là gì? Làm cách nào để xây dựng mối quan hệ? Những lợi ích của việc xây dựng mối quan hệ Tạo ảnh hưởng hoặc thuyết phục người khác về ý tưởng của bạn bằng cách thay đổi tư duy của họ Mô hình Milton: Nghệ thuật giao tiếp với những đối tượng khác nhau trong cùng tổ chức Thay đổi cách diễn đạt để biến những tình huống tiêu cực thành những kinh nghiệm học tập và tình huống tích cực Hệ thống lại ý tưởng để đạt được những thỏa thuận nhanh chóng và cụ thể Học cách chuyển hướng suy nghĩ của người khác để thu được những kết quả mong muốn   Học tập và đánh giá Đây là chương trình đào tạo có tính kinh nghiệm cao được thiết kế để cung cấp cho bạn những bài học thực tiễn và đánh giá phản hồi mà bạn cần để phát triển \"Kỹ năng Giao tiếp\" của mình. Với những bài giảng mạnh mẽ, bài tập nhập vai, bài tập tình huống và những trò chơi bổ ích, bạn sẽ được đào tạo trong một môi trường hấp dẫn và hiệu quả.  ","location":"Tầng 10, tòa nhà Anh Minh (tòa nhà Ngân hàng IVB), Số 36 Hoàng Cầu, Hà Nội","reference":"http://sukienhay.com/Khoa-hoc-ky-nang-giao-tiep-cong-so-983066-2015.html","picture":null},{"title":"Children & Family EXPO 2015","tagID":"11","time":"Từ 08:00 - 26/12/2015 đến 17:00 - 27/12/2015","content":"Thông tin sự kiện Children & Family EXPO 2015 Một sự kiện gia đinh không thể bỏ lỡ! Vui nhộn và tối đa hóa tính tương tác! Ngày hội Gia đình dành cho Trẻ em và phụ huynh của chúng tôi là hình thức Hội chợ đầu tiên tổ chức tại Việt Nam được sáng tạo để dành cho trẻ sơ sinh, trẻ mới lớn, cho ba mẹ và ông bà, cho bất kì ai quan tâm hoặc đang lên kế hoạch làm bố mẹ.   Sự kiện được tổ chức vào ngày 26 và 27 tháng 12 năm 2015, tại SECC (Saigon Exhibition and Convention Center – Trung tâm Hội chợ và Triển lãm Sài Gòn, Ngày Hội Gia Đình sẽ được tổ chức thật vui nhộn, vô cùng độc đáo và tối đa hóa tính tương tác. Những khách đến tham gia không chỉ thấy những món đồ chơi mới nhất trên thị trường được bày biện hay các khu trò chơi, áo quần, giày dép mà còn tìm thấy được mọi thông tin thích hợp, mọi sản phẩm và dịch vụ liên quan và gần gũi với phong cách và tiêu chuẩn sống hiện tại của bản thân. Khách còn có thể gặp gỡ, trao đổi, tìm kiếm những lời khuyên từ các chuyên gia, cùng họ tham gia vào nhiều hoạt động khác nhau, có thể trao đổi thắc mắc với các chuyên gia, còn có thể chơi trò chơi cùng họ và cùng các khách tham quan khác hay cùng các bậc cha mẹ khác, là những người có chung những nhu cầu và mối quan tâm.     Chúng tôi rất mong đợi được gặp gỡ bạn và gia đình tại Ngày Hội Gia đình của chúng tôi! Hãy đừng bỏ lỡ những điều tuyệt vời và những trải nghiệm khác lạ tại sự kiện độc đáo này!    Nhà đầu tư:  Bornrich Company Limited Tầng 5, số 133 Nguyễn Trãi, Phường 2, Quận 5, thành phố Hồ Chí Minh, Việt Nam Đồng tổ chức: TBWA Tầng 4, Tòa nhà Saigon Finance Center, số 9 Đinh Tiên Hoàng, Phường Dakao, Quận 1, thành phố Hồ Chí Minh, Việt Nam Mọi thắc mắc của Doanh nghiệp đăng ký Gian hàng liên hệ:  Phone: 093 368 9294  Email: long.tran@childrenandfamily.vn  Phone: 097 311 1057  Email: truc.vo@childrenandfamily.vn  Phone: 090 388 8942  Email: ngan.vo@childrenandfamily.vn \"   Chi tiết triển lãm tại Đây  ","location":"Trung Tâm Triển Lãm và Hội Nghị Sài Gòn (SECC), 799 Nguyễn Văn Linh, Tân Phú, Hồ Chí Minh","reference":"http://sukienhay.com/Children-Family-EXPO-2015-983051-2015.html","picture":"http://www.childrenandfamily.vn/upload/tinymce/For%20Visitors/hinh_1.jpg"},{"title":"Chiến lược chốt Sales","tagID":"15","time":"Từ 08:45 - 10/06/2015 đến 08:45 - 10/06/2023","content":"Thông tin sự kiện Chiến lược chốt Sales Chương trình do Growth Catalyst Vietnam và Sales Excellence Institute phối hợp tổ chức nằm trong chuỗi sự kiện đào tạo và networking đáng quan tâm và tham dự nhất dành cho giới kinh doanh tại Việt Nam. Chương trình từng được tổ chức thành công tại Singapore và các quốc gia trong khu vực Châu Á, thu hút sự tham gia của hàng nghìn Nhà kinh doanh, Chuyên gia bán hàng chuyên nghiệp,  Sự kiện được dẫn dắt bởi Chuyên gia Bán hàng hàng đầu châu Á, Giám đốc Khu vực Học viện Marketing và Bán hàng Quốc tế tại Singapore  – Mr. Leroy Frank Ratnam.   LEROY FRANK RATNAM – DIỄN GIẢ, CHUYÊN GIA ĐÀO TẠO BÁN HÀNG HÀNG ĐẦU CHÂU Á  Leroy Frank Ratnam được biết đến là Chuyên gia đào tạo bán hàng số 1 châu Á và được tín nhiệm bởi các tập đoàn hàng đầu khu vực như ngân hàng CIMB, Prudential, AIA, ngân hàng RHB, Great Eastern, ERA, Huttons Property và rất nhiều tổ chức khác. Leroy được trực tiếp hướng dẫn và cấp chứng chỉ bởi Giáo sư Richard Bandler – người sáng lập chương trình Lập trình ngôn ngữ tư duy NLPTM. Hiện nay, Leroy là một trong những chuyên gia đào tạo bán hàng hàng đầu trong khu vực được mời bởi nhiều tập đoàn hàng đầu để huấn luyện cho cấp lãnh đạo và đội ngũ bán hàng của mình. Được nhìn nhận như một chuyên gia đầu ngành, Leroy đã huấn luyện hàng ngàn nhà bán hàng chuyên nghiệp áp dụng những chiến lược đơn giản mà hiệu quả tạo nên điểm đột phá trong doanh số bán hàng và sự nghiệp của họ. Là nhà bán hàng hàng đầu đồng thời là chủ của nhiều công ty trong ngành tự động hoá, nội thất, bất động sản và đào tạo, Leroy đã thành công trở thành triệu phú trước khi bước vào tuổi 30.. Leroy tin rằng bất cứ ai cũng có thể thành công, tất cả chỉ là vấn đề chiến lược đúng đắn. Leroy hiện là Giám đốc Học viện Marketing và Bán hàng Quốc tế tại Singapore (SMI).   Lợi ích tham dự Lợi ích khác biệt khi tham dự sự kiện: Chinh phục khách hàng khó tính khi biết cách xác định “mã nguồn” bằng Mô hình giao tiếp NLP “Chốt sale” hiệu quả bằng kỹ thuật Reframe   Bí quyết Bán hàng để đạt Doanh số đột phá. Phương thức duy trì quan hệ với Khách hàng để trở thành đối tác chiến lược Khơi dậy đam mê với công việc bán hàng Mở rộng cơ hội hợp tác làm ăn, xây dựng quan hệ kinh doanh trên nhiều lĩnh vực ngay tại sự kiện.   Đối tượng tham dự  Đối tượng tham dự khóa học là những người đam mê và khát vọng phát triển sự nghiệp trong lĩnh vực Kinh doanh – Bán hàng. Chương trình dành cho  Nhân viên bán hàng Quản lý bán hàng Giám đốc Kinh doanh Chuyên viên Marketing Chuyên viên Chăm sóc khách hàng hoạt động trong các lĩnh vực Đào tạo, Dịch vụ, Tài chính Ngân hàng, Bất động sản, FMCG, Dược phẩm Truyền thông, Thời trang và Hàng cao cấp....   Hình thức thanh toán 1. Đăng kí và Chuyển khoản Số tài khoản: 190.277.160.70014 Chủ tài khoản: Công ty Cổ phần Đào tạo Năng lực Việt Growth Catalyst Ngân hàng:  TECHCOMBANK - Hội sở chính - 191 Bà Triệu - Hoàn Kiếm - Hà Nội Nội dung thanh toán: SPC1, Tên, Điện Thoại, Email, Số Lượng (Ví dụ: SPC1, Nguyễn Khánh Thi, 0123xxxxxxx, thiabc@yahoo.com, 03 người) 2. Thanh toán tại Văn phòng Growth Catalyst Vietnam Công ty Cổ phần Đào tạo Năng lực Việt Growth Catalyst      Tâng 10 - Tòa nhà Anh Minh - 36 Hoàng Cầu - Hà Nội 3.  Đăng ký và thanh toán tại nhà Đăng kí qua form đăng kí bên dưới và ghi rõ địa chỉ nhà vào mục \"Nội dung\"    Phí tham dự Đăng ký sớm để được nhận giá vé ưu đãi. Các điều khoản hoàn lại học phí Trong trường hợp đột xuất, nếu anh/chị không thể tham dự hội thảo, GCV chấp nhận người học thay thế. Anh/Chị vui lòng cung cấp thông tin của người thay thế ít nhất 3 ngày làm việc trước hội thảo.   Liên hệ Hotline: (04) 3574.7864 hoặc Chat tư vấn trực tuyến","location":"Tầng 10 - Tòa nhà Anh Minh - 36 Hoàng Cầu - Hà Nội","reference":"http://sukienhay.com/Chien-luoc-chot-Sales-983044-2015.html","picture":null},{"title":"Khóa học \"MUA HÀNG VÀ QUẢN LÝ MUA HÀNG\" TẠI TP.HCM","tagID":"15","time":"Từ 08:30 - 24/10/2015 đến 16:30 - 25/10/2015","content":"Thông tin sự kiện Khóa học \"MUA HÀNG VÀ QUẢN LÝ MUA HÀNG\" TẠI TP.HCM Mua hàng là một chức năng không thể thiếu với các doanh nghiệp hiện nay, và là một chức năng quan trọng với các DN sản xuất, xây dựng,…Phòng mua hàng (phòng vật tư) có nhiệm vụ tìm kiếm nhà cung cấp để thu mua nguyên vật liệu với giá cả, chất lượng và dịch vụ tối ưu nhất. Thu mua hiệu quả với các chiến lược cụ thể sẽ giúp tiết kiệm thời gian, chi phí cho doanh nghiệp, hạn chế các rủi ro phát sinh. Nhằm giúp cho các cá nhân đang làm việc có liên quan đến công việc này hiểu rõ hơn về chiến lược mua hàng và cách thức quản lý chức năng mua hàng hiệu quả trong doanh nghiệp, Viện Logistics Vietnam thông báo mở lớp đào tạo về nội dung “Mua hàng và Quản lý mua hàng”. ĐỐI TƯỢNG THAM DỰ - Các cá nhân đang làm việc trong các phòng ban thu mua, vật tư, hoặc phòng hành chánh của DN. - Các cá nhân làm kinh doanh thường xuyên có các hoạt động thu mua. - Cá nhân có quan tâm và nhu cầu khác có liên quan. NỘI DUNG 1. Mua hàng, quy trình thu mua & tìm nguồn cung chiến lược - Thu mua, quy trình mua hàng và tìm nguồn cung chiến lược -  Phương pháp tìm nguồn cung chiến lược -  Quản lý quy trình mua hàng và tìm nguồn cung chiến lược -  Vai trò của việc mua hàng trong chuỗi giá trị -  Xếp loại các hạng mục mua hàng -  Tổng giá hàng mua -  Tầm quan trọng của thu mua trong kinh doanh -  Những phát triển mới trong lĩnh vực mua hàng 2. Quy trình mua hàng -  Một số khía cạnh quan trọng của quy trình mua hàng -  Giám đốc mua hàng với vai trò là người điều phối -  Tầm quan trọng và xếp loại các mục và dịch vụ mua hàng -  Những vấn đề và vướng mắc chính trong quy trình mua hàng -  Các khía cạnh của chức năng mua hàng -  Phân loại các tình huống mua hàng -  Quy trình mua hàng: từng bước một 3. Thuê ngoài & quản lý rủi ro -  Quyết định các hoạt động thuê ngoài -  Khung thực hiện quyết định tự làm/thuê ngoài -  Thuận lợi và bất lợi của thuê ngoài -  Quy trình thuê ngoài -  Những rủi ro liên quan đến thuê ngoài -  Những yếu tố thành công chủ chốt của thuê ngoài 4. Quản lý mua hàng & các chiến lược -  Quy trình quản lý mua hàng -  Các chiến lược mua hàng – Ma trận Cung ứng của Kraljic -  Các chiến lược mua hàng dành cho sản phẩm chức năng và sản phẩm  sáng tạo -  Đánh giá và lựa chọn nhà cung ứng 5. Quản lý cơ sở vật chất và mua dịch vụ -  Tầm quan trọng của dịch vụ -  Mua hàng và quản lý cơ sở vật chất -  Mua hàng hiệu quả trong môi trường mua dịch vụ -  Quy trình mua hàng liên quan đến dịch vụ -  Các thỏa thuận về mức dịch vụ 6. Quy trình mua hàng điện tử và tìm nguồn cung toàn cầu -  Quy trình mua hàng điện tử và các chợ thương mại điện tử -  Các mô hình thương mại điện tử -  Những vấn đề trong tìm nguồn cung toàn cầu THÔNG TIN KHÓA HỌC Thời gian:24 & 25/10/15 (Sáng 8h30 – 12h; Chiều 13h30 – 16h30) Địa điểm: Lầu 8, Tòa nhà Thiên Sơn, 5 Nguyễn Gia Thiều, P6, Q3, TP.HCM Học phí cho khóa public: 1.800.000 đ/học viên/khóa (phí đã bao gồm tài liệu, teabreak, ăn trưa, chứng nhận) Phí ưu đãi: * Giảm phí 5% khi đăng ký và đóng phí trước ngày tổ chức 2 tuần. * Giảm phí 5% khi đăng ký từ 5 học viên. Hạn đăng ký vào ngày 22/10/2015 Cá nhân hoặc doanh nghiệp quan tâm đến việc nâng cao kiến thức trong lĩnh vực logistics, hoặc có nhu cầu đào tạo riêng cho nhân viên của mình, xin vui lòng liên hệ:  - Qua điện thoại: (08) 3933 0148 (110) - Mr. Lâm - Qua e-mail: lamnh@vil.com.vn - Hoặc đăng ký trực tuyến","location":"5 Nguyễn Gia Thiều, P6, Q3","reference":"http://sukienhay.com/Khoa-hoc-MUA-HANG-VA-QUAN-LY-MUA-HANG-TAI-HA-NOI-982989-2015.html","picture":"https://lh3.googleusercontent.com/CGIfP_d9l4a5Onh4v-N0Q-BJ8uxT2wIU4zIfN0JAkj3gSZBu4EAP-PTvF49afLTdoyq_yxHQ2glC-46LAu5tnqNo3Drl_767y-aBL4YBqxbpDTBUxoJYm1aWrgoZos16__THEzkqpYAct74VIET92WF-5fnUimWIfbTFa5WMzRJ9zAtCUuFrOVR5n_j5QLzkPkzNfp-zHckuvdxJZu6ANcQ_3rnPvpgZSCRsWUUW55V0-P7dVSDSW3tSfTQN4bADdbEN6jnKKoha5RhSKstzr4DEox9BRQ_-dR-jmhqk1v54sjVQEaJoRFn4UIoYfmMKMVgoT5iGgxfs8y05_xnlJymIO2gi3pdRsYal2HVFrC4z9NwA_BumzJ8RhznnpbNEr-qi5Z5SCrEzrD_6oUJeWeMiQIyxlq05wkciBz_Z57LCUxQbXI3WhCe6UFCNeCxXxeobOHlfpM7VPf_wQ517a5Xw_pDPoZ2g9TkVXEumIGgA7gCEZUvC3X5Mf7TjBqBQT45N8j97Zhg83CKZRKk0hjzYKMdTLelGCJ5aXxGyaMU=w750-h200-no"},{"title":"Sáng Tạo cùng Clb Kĩ Năng Kinh Doanh","tagID":"15","time":"Từ 18:00 đến 21:00 Ngày 16/05/2020","content":"Thông tin sự kiện Sáng Tạo cùng Clb Kĩ Năng Kinh Doanh Điều kỳ diệu của Tư duy sáng tạo khiến cuộc đời bạn thay đổi Bạn cảm thấy cuộc sống của mình thật nhàm chán và không có gì mới mẻ? Bạn có rất nhiều ý tưởng mà không biết làm thế nào với nó? Bạn học tập và làm việc trong môi trường luôn cần đến sự bùng nổ của các ý tưởng nhưng bạn luôn bị bí ý tưởng? Khóa học Tư duy sáng tạo được giảng dạy theo phong cách Nhật Bản sẽ giúp bạn có thể giúp bạn thay đổi tư duy, sáng tạo mọi lúc mọi nơi; làm việc luôn sáng tạo và đạt hiệu quả cao nhất. Đặc biệt, khóa học này được công ty Cổ phần Wlike đa quốc gia tài trợ, bạn sẽ được học tại 1 quán cafe không gian mở, được thoải mái nêu ra tất cả mọi suy nghĩ của mình, được dẫn dắt bởi những giảng viên vô cùng vui tính hài hước, được làm quen với những người bạn mới. Cái bạn phải bỏ ra là gì?  Bạn chỉ cần thanh toán tiền nước mà bạn uống tại quán café.     Khóa học sẽ đem đến cho các bạn điều gì? Bạn sẽ: - Tăng khả năng quan sát và phân tích - Biết cách cảm nhận, hình dung, tưởng tượng - Biết cách chia sẻ cảm xúc - Biết cách hiện hữu sáng tạo - Học cách yêu cuộc sống Tất cả những điều trên sẽ giúp tư duy của bạn bùng nổ. Tuy nhiên, sẽ có rất nhiều PHẦN THƯỞNG bí mật khác, đang chờ đợi chủ nhân :))  Hãy đến với khóa học Tư duy sáng tạo của chúng tôi và cũng đón nhận những bất ngờ mà chúng tôi và chính các bạn đem lại. Chương trình học hoàn toàn miễn phí do Club kỹ năng kinh doanh kết hợp với các CEO trẻ tổ chức. Đơn vị tài trợ toàn phần là công ty cổ phần Wlike đa quốc gia. ĐĂNG KÝ THAM GIA:  https://docs.google.com/forms/d/1GLvUXtQ3t1YtyO5KFoaK7M6swyb4N_LbQjNdc_MaesE/viewform","location":"Hide Map Friendly Cafe 129 Lê Văn Hiến (Đối diện cổng chính Học viện tài chính),","reference":"http://sukienhay.com/Sang-Tao-cung-Clb-Ki-Nang-Kinh-Doanh-982703-2020.html","picture":"https://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-9/11136652_911714468881250_2707191869199936483_n.jpg?oh=b44712e021fbf229fefcfc3b3da92f10&oe=55F7D62B&__gda__=1442286583_327c94ab1338dba707eed21a79a3d72d"},{"title":"Học nghề tại Khách sạn 5 sao - Chương trình YCI","tagID":"15","time":"Từ 09:00 - 27/07/2015 đến 11:00 - 24/02/2016","content":"Thông tin sự kiện Học nghề tại Khách sạn 5 sao - Chương trình YCI Dạy nghề lớp Khách sạn 5 sao YCI là chương trình phối hợp giữa trung tâm REACH và các khách sạn cao cấp trong việc hỗ trợ và đào tạo nghề KHÔNG THU PHÍ cho thanh niên từ 18-30, tao cơ hội cho các em được học tập, phát triển kỹ năng nghề và phát triển bản thân trong 24 tuần, giúp các em có một nền tảng vững chắc để xây dựng một tương lai ổn định và tốt đẹp hơn. Chương trình Dạy nghề lớp Khách sạn 5 sao-YCI là gì? Tên đầy đủ của chương trình là Sáng kiến thanh niên lập nghiệp (Youth Career Initiative – YCI). Đây là một chương trình rất ý nghĩa và thiết thực đã triển khai trên 12 nước, trong đó có Việt Nam. Thay vì học lý thuyết như trong các trường đại học, cao đẳng, các em sẽ học tập trực tiếp tại khách sạn: HỌC và LÀM LUÔN. Mục đích của chương trình YCI Giúp đỡ các bạn thanh niên học tập, phát triển kỹ năng nghề nghiệp Mở rộng cơ hội nghề nghiệp cho thanh niên, ngăn chặn, giảm thiểu các vấn đề thất nghiệp, tách biệt xã hội, nghèo đói, bóc lột Tôi sẽ học gì Trong chương trình lớp khách sạn 5 sao YCI ? Các bạn sẽ học một trong các kỹ năng nghiệp vụ khách sạn: Làm bánh; Nấu ăn; Bộ phận tiệc; F&B; An ninh; Buồng phòng; … Được đào tạo Tiếng anh, tin học miễn phí Bên cạnh đó, các bạn sẽ được trang bị thêm các kỹ năng: Kỹ năng sống, Kỹ năng sẵn sàng làm việc, An toàn lao động, Sức khỏe sinh sản, Tài chính cá nhân… Một số môn học khác: sinh hoạt ngoại khóa, thi tay nghề, thể thao… Quyền lợi của học viên trong chương trình Sáng kiến thanh niên lập nghiệp YCI Không phải đóng học phí. Hỗ trợ đồng phục, ăn trưa trong ngày học, đi lại. Hỗ trợ ở trọ cho học sinh ngoại tỉnh và học sinh ở xa. Bằng cấp được ký và công nhận bởi YCI toàn cầu, các khách sạn cao cấp trong chương trình và REACH. Nếu học tập tốt sẽ có cơ hội ở lại làm việc tại các khách sạn 5 sao; Các thành viên khác sẽ được REACH hướng nghiệp, đảm bảo giới thiệu việc làm sau khi tốt nghiệp. Lớp khách sạn 5 sao YCI sẽ học ở đâu? Khi tham gia chương trình, các học viên sẽ được hướng dẫn và đào tạo bởi các quản lý, nhân viên cấp cao của khách sạn Hilton Hanoi Opera, Sheraton Hanoi và InterContinental Hanoi Westlake. Học và làm trực tiếp tại các khách sạn đó. Mỗi khách sạn sẽ nhận từ 5 – 10 em. Đăng ký học nghề lớp Khách sạn 5 sao (YCI) như thế nào? Bạn hãy xem qui trình đăng ký học dưới hình: Quy trình đăng ký học lớp khách sạn 5 sao YCI Thời gian học YCI Thời gian học: 24 tuần (6 tháng) Học từ thứ 2 đến thứ 6 (từ 8h – 17h) 05 ngày học tại khách sạn và 01 ngày tại REACH Liên hệ nộp hồ sơ học nghề lớp khách sạn 5 sao Nguyễn Ngọc Hằng – Điều phối viên chương trình YCI Email: hang.nguyen@reach.org.vn ĐT: (84-4) 3762 4772/ (84) 912 492 947 Địa chỉ: Số 45, ngõ 8 Lê Quang Đạo, Mễ Trì, Nam Từ Liêm, Hà Nội. Lời kết Chương trình dạy nghề Lớp Khách sạn 5 sao YCI là một chương trình rất thiết thực và ý nghĩa, thời gian học khá dài – 6 tháng vì thế chương trình sẽ không dành cho các bạn thanh niên không kiên trì, không chăm chỉ hay dễ từ bỏ. Hãy suy nghĩ trước khi nộp hồ sơ.","location":"Số 45 ngõ 8 Lê Quang Đạo, Mễ Trì, Từ Liêm, Hà Nội","reference":"http://sukienhay.com/Hoc-nghe-tai-Khach-san-5-sao-Chuong-trinh-YCI-982462-2015.html","picture":"https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-xfa1/v/t1.0-9/549221_877460415701760_2269723528197875937_n.jpg?oh=44f99e60eddfb6d17bcfbdbe5c8c9dec&oe=55F892D9&__gda__=1443401836_c6752254120a73af0b79661f9f6cbb0f"},{"title":"KHOÁ HỌC NGỮ ÂM SIÊU TỐC 6 BUỔI","tagID":null,"time":"Từ 18:30 - 25/05/2015 đến 20:30 - 25/06/2016","content":"Thông tin sự kiện KHOÁ HỌC NGỮ ÂM SIÊU TỐC 6 BUỔI BusyEnglish là trung tâm Anh ngữ dành cho người đi làm hàng đầu tại Việt Nam. Chúng tôi tổ chức và cung cấp các chương trình đạo tạo chuyên nghiệp nhằm phát triển kỹ năng giao tiếp bằng tiếng Anh cho người đi làm. Với kinh nghiệm đào tạo và kiến thức chuyên môn sâu của đội ngũ giảng viên, huấn luyện và các chuyên gia hàng đầu trong nước kết hợp với năng lực tổ chức dịch vụ giáo dục chuyên nghiệp của mình, BusyEnglish cung cấp chương trình đào tạo mang tính chất thực tiễn cao, phù hợp với nhu cầu của học viên. Sự khác biệt của chúng tôi là tạo ra môi trường học chuyên biệt dành cho người đi làm. Là trung tâm Anh ngữ hiếm hoi tại Hà Nội chỉ đào tạo tiếng Anh giao tiếp cho người đi làm, chúng tôi cam kết chuyển giao phương pháp học hiệu quả dựa trên nền tảng kết hợp các điểm mạnh của các phương pháp học tiếng Anh hiện đại nhất trên thế giới hiện nay giúp người học nhanh chóng chinh phục được tiếng Anh giao tiếp trong thời gian ngắn nhất. CÓ PHẢI: Bạn là người biết rất nhiều từ vựng, nhưng lại không thể phát âm một từ cho chuẩn xác? Bạn cảm thấy thật khó khăn để nghe hiểu được người nước ngoài nói gì? Hay bạn có thể nói Tiếng Anh, nhưng khi nói người khác lại rất khó để hiểu bạn? Vậy bạn chính là đối tượng chúng tôi mong muốn giúp đỡ, thông qua việc xây dựng chương trình “NGỮ ÂM SIÊU TỐC- SỰ KHỞI ĐẦU HOÀN HẢO” Có thể bạn chưa biết Ngữ âm Tiếng Anh là gì? Hãy để chúng tôi nói cho bạn biết bởi đây là yếu tố cơ bản đầu tiên bạn cần có nếu muốn tăng khả năng giao tiếp Tiếng Anh của mình một cách nhanh chóng.   Nếu bạn là người hay sử dụng từ điển Tiếng Anh, bạn sẽ nhận thấy bên cạnh bất cứ một từ Tiếng Anh nào, sẽ luôn có những ký hiệu phiên âm. Như trong đường dẫn sau:   http://www.oxfordlearnersdictionaries.com/definition/english/heart?q=heart Phần lớn người Việt Nam sẽ đọc từ này là “hớt”, nhưng từ này cần phải được đọc theo đúng phiên âm /hɑːrt/ (bạn có thể ấn loa bên cạnh để nghe chuẩn). Chính cách đọc nói theo cảm tính các từ theo kiểu đánh vần Tiếng Việt khiến nhiều người dẫu có hàng trăm, hàng nghìn từ vựng Tiếng Anh cũng  không thể giao tiếp được bằng Tiếng Anh, bởi họ đâu có biết nói 1 từ sao cho chuẩn xác. Vậy để nghe và nói Tiếng Anh,trước hết bạn cần phải làm chủ 46 âm Tiếng Anh: Nghe có vẻ rất nhiều và gian nan đúng không? Với một phương pháp hợp lý, chúng tôi sẽ giúp bạn hoàn toàn làm chủ ngữ âm tiếng Anh, đọc chuẩn xác các từ Tiếng Anh chỉ với 6 buổi. PHƯƠNG PHÁP HỌC Dựa trên nghiên cứu về chuyên ngành âm vị học và ngữ âm học, chúng tôi nhận ra rằng để phát âm từng âm chuẩn, từng từ chuẩn, bạn cần đặt miệng môi, lưỡi và luồng hơi một cách chuẩn xác.     Nghiên cứu âm vị học và ngữ âm học   Những nghiên cứu này lấy của chúng tôi rất nhiều thời gian, nhưng lại có hiệu quả tuyệt vời cho người học có thể dễ dàng làm chủ ngữ âm và giao tiếp Tiếng Anh. Đồng thời, cũng trong chương trình học này, những sai lầm và khó khăn của người Việt Nam khi nói Tiếng Anh sẽ được chỉ rõ và sửa chữa một cách triệt để. LỘ TRÌNH HỌC CHI TIẾT Buổi CHỦ ĐIỂM NỘI DUNG CHI TIẾT LỢI ÍCH  Buổi 1 Tầm quan trọng của “Khẩu hình miệng” khi nói Tiếng Anh. - Tìm hiểu tầm quan trọng của KHẨU HÌNH MIỆNG khi nói Tiếng Anh. - Luyện tập các âm cơ miệng như /i:/ /æ/, /ɑ:/… - Thúc đẩy cơ miệng, tăng khả năng nói Tiếng Anh trôi chảy. - Làm chủ các âm cơ miệng. Buổi 2 Tầm quan trọng của “Luồng hơi” khi nói Tiếng Anh - Tìm hiểu tầm quan trọng của LUỒNG HƠI khi nói Tiếng Anh. - Luyện tập 5 cặp phụ âm quan trọng trong Tiếng Anh - Giúp luồng hơi chuẩn, nói giọng rõ ràng, mạch lạch - Làm chủ các phụ âm Tiếng Anh.  Buổi 3  Tầm quan trọng của “Lưỡi” khi nói Tiếng Anh - Tìm hiểu tầm quan trọng của LƯỠI khi nói Tiếng Anh. - Luyện tập các âm cơ lưỡi /l/ /r/ /θ/ /ð/… - Thúc đẩy cơ lưỡi, tăng khả năng nói Tiếng Anh chuẩn xác. - Làm chủ âm cơ lưỡi. Buổi 4 Âm mũi và nguyên âm đôi trong Tiếng Anh. - Tìm hiểu và luyện tập âm mũi và âm đôi trong Tiếng Anh. - Khắc phục những sai lầm của người Việt khi nói âm /n/ và /l/. - Giúp kiểm soát âm trong Tiếng Anh. - Làm chủ các phụ âm Tiếng Anh. Buổi 5 Âm cuối và những sai lầm của người Việt Nam khi nói Tiếng Anh. - Tìm hiểu và luyện tập âm cuối trong Tiếng Anh. - Luyện tập phát âm chuẩn trong câu. - Nhận diện những sai lầm trong nói Tiếng Anh và phương pháp khắc phục. Buổi 6 Trọng âm của từ trong Tiếng Anh. - Tìm hiểu và luyện tập trọng âm - Hoàn thiện khả năng phát âm từ Tiếng Anh một cách chuẩn xác như trong từ điển - Xác định trọng âm trong Tiếng Anh. - Có khả năng phát âm bất cứ từ nào một cách chuẩn xác. Hàng ngày BÀI LUYỆN NGHE NÓI ANH – MỸ. - Luyện nghe audio hàng ngày theo theo phương pháp luyện nghe nói nổi tiếng.Tất cả các sáng. Mỗi ngày tối thiểu 30’, trừ các ngày thứ 7, CN. - Tăng cảm giác ngôn ngữ của tai. - Tích lũy VỐN TỪ, CÂU giao tiếp thông dụng LỢI ÍCH KHI THAM DỰ KHOÁ HỌC NÀY Chuẩn hoá 46 âm trong tiếng Anh – Mỹ Tự tin đọc gần như tất cả các từ tiếng Anh Nghe tiếng Anh dễ dàng hơn. Hướng dẫn, giảng dạy người khác chỉ sau một buổi học đầu tiên. Có được lộ trình học tiếng Anh một cách nhẹ nhàng, không gây nhàm chán, mỏi mệt. Tìm thấy động lực và niềm yêu thích tiếng Anh Tìm ra phương pháp học tiếng Anh giao tiếp hiệu quả và nhanh chóng. Xây dựng chắc nền móng cho việc giao tiếp tiếng Anh hiệu quả. THÔNG TIN CHƯƠNG TRÌNH HỌC         Tổng số buổi học: 06 buổi           Thời lượng học: 2 buổi/ tuần – 2h/ buổi         Thời gian học: 18h30 - 20h30         Mô hình lớp học: 1 giảng viên, 2 trợ giảng Như vậy, 6 buổi học ngữ âm sẽ trôi đi rất nhanh, hãy để mỗi ngày là một thử thách chinh phục ngữ âm. Busyenglish là môi trường thôi thúc và đào tạo theo phương pháp khoa học để bạn Nghe – Nói – Sáng Tạo nhiều nhất có thể. Hãy bắt đầu xây dựng từng viên gạch một cho một tương lai nói tiếng Anh “như gió” của mình.  Học phí:  900,000đ Chỉ còn 550,000đ","location":"Nhà A2, Ngõ 68 Trung Kính","reference":"http://sukienhay.com/KHOA-HOC-NGU-AM-SIEU-TOC-6-BUOI-982399-2015.html","picture":"http://busyenglish.vn/wp-content/uploads/2015/05/dang-ky-button.png"},{"title":"Chương trình trải nghiệm Đi đích thực","tagID":null,"time":"Từ 08:00 - 04/06/2016 đến 20:00 - 07/06/2016","content":"Thông tin sự kiện Chương trình trải nghiệm Đi đích thực 1. Tại sao bạn phải tham gia Chương trình trải nghiệm “Đi đích thực”?  Bạn định nghĩa thế nào về tuổi trẻ?  Tuổi trẻ là xông pha, là bứt phá.  Bạn mong muốn gì từ một chuyến đi? Đi để trưởng thành, để tìm người chung lý tưởng. Bạn có thấy… chúng ta còn quá trẻ để ngồi một chỗ, quá trẻ để hưởng thụ, quá trẻ để ngừng tìm hiểu thế giới bao la ngoài kia, quá trẻ để vô cảm với đồng loại ?!?  Nếu bạn cảm thấy bế tắc, trong vòng luẩn quẩn nhàm chán của một cuộc sống dường như không còn lối đi nếu bạn quá cô đơn, trong thế giới công nghệ phù phiếm, ảo thực lẫn lộn bủa vây lấy mình … hãy đến với ĐI ĐÍCH THỰC của chúng tôi.  Chúng tôi muốn mang lại một chuyến đi khiến bạn phải “thay thái độ - đổi cuộc đời”  chúng tôi muốn đưa bạn đến một miền hoang sơ, ít dấu chân người … để bạn một lần nữa được phục sinh, được hồn nhiên cười đùa như trẻ nhỏ.  Chúng tôi cần sự tham gia của những người thực sự muốn thay đổi cuộc sống nhàm chán của mình, những người muốn học cách quan tâm đến người khác thông qua chuyến ĐI ĐÍCH THỰC.  Hãy đến với chúng tôi để… Sống chất - Đi đích thực & Biến khó khăn thành trải nghiệm! ----------------------------------- 2. Chương trình trải nghiệm “Đi đích thực” mang lại cho bạn những gì?  Kỹ năng dựng lều, cắm trại. Kỹ năng tồn tại, chung sống cùng thiên nhiên. Kỹ năng giao tiếp, làm việc nhóm, hoạt động tập thể. Định hướng tư duy nghề nghiệp trong tương lai: phát triển kỹ năng sư phạm thông qua hoạt động dạy học, phát triển năng khiếu thể thao... Ý thức bảo vệ môi trường. Ý thức quan tâm đến cộng đồng. Chèo thuyền kayak.  Chơi free ở Công viên nước mới và lớn nhất miền Bắc - Coto Park, bãi biển Hồng Vàn.     3. Lý do bạn không thể không ao ước tham gia Chương trình trải nghiệm “Đi đích thực”?  Lý do thứ nhất là địa điểm tổ chức, PYS Travel đã trực tiếp đi thực địa tại hòn đảo xinh đẹp Thanh Lân (Cô Tô, Quảng Ninh), nơi còn vắng dấu chân người qua. Một địa điểm mà thông qua những bức ảnh tư liệu chân thực từ chính chúng tôi, bạn sẽ phải kinh ngạc về vẻ đẹp của Thanh Lân.  Lý do thứ hai là những hoạt động tập thể, những chặng đua kỳ thú mà thông qua đó bạn sẽ khám phá đến tận cùng hòn đảo còn hoang sơ bậc nhất Việt Nam. Cũng như tìm hiểu, kết bạn với những người có cùng sở thích đi-du-lịch-để-trải-nghiệm-cuộc-sống.  Lý do thứ ba, bạn có cơ hội tham gia cuộc-đấu-thủy-chiến có một không hai ở Coto Park. Một khu vui chơi mới tinh, trị giá triệu đô, vô cùng thú vị, lại có kịch bản chiến đấu cực kỳ hấp dẫn cho 20 chiến binh. 4. Thông tin cụ thể Số lượng người tham gia: 20 thành viên Độ tuổi tham gia từ 18 đến 30 tuổi Địa điểm trải nghiệm: Xã đảo Thanh Lân, huyện đảo Cô Tô, tỉnh Quảng Ninh Thời gian diễn ra chuyến đi trải nghiệm: 4 ngày từ 04/06/2015 -> 07/06/2015 Chi phí chuyến đi trải nghiệm: 2.350.000 VNĐ/ 1 người Link đăng ký tham dự: http://bit.ly/1FR5FhS Hạn đăng ký tham dự: 27/05/2015 CHÚNG TÔI SẼ LỰA CHỌN NHỮNG THÀNH VIÊN NHIỆT THÀNH VÀ MONG MUỐN THAM GIA NHẤT ĐỂ CÙNG TRẢI NGHIỆM CHUYẾN ĐI KỲ THÚ NÀY!! QUA CÁC CÂU TRẢ LỜI TRONG LINK ĐĂNG KÝ THAM DỰ, CHÚNG TÔI SẼ LIÊN HỆ QUA EMAIL ĐỂ THÔNG BÁO TRỰC TIẾP VỚI 22 THÀNH VIÊN CỦA CHUYẾN ĐI VÀO NGÀY 28/05/2015.","location":"Xã đảo Thanh Lân, huyện đảo Cô Tô, tỉnh Quảng Ninh","reference":"http://sukienhay.com/Chuong-trinh-trai-nghiem-Di-dich-thuc-982351-2016.html","picture":"https://scontent.xx.fbcdn.net/hphotos-xta1/v/t1.0-9/s720x720/11102773_947130135338658_7567600693069487427_n.jpg?oh=1f5bb94ba93e9ba8c5f6000e8b2a10ba&oe=560C28E4"},{"title":"Cơ hội du học, làm việc tại Đức với lương 2.000 Euro/tháng","tagID":"15","time":"Từ 08:00 đến 20:00 Ngày 01/12/2015","content":"Thông tin sự kiện Cơ hội du học, làm việc tại Đức với lương 2.000 Euro/tháng Trong thời gian từ 2-3,5 năm học nghề tại CHLB Đức (tùy ngành nghề), các ứng viên sẽ được nhận lương ít nhất là 500-600 Euro/tháng cho năm học nghề đầu tiên, những năm kế tiếp, mỗi năm tăng thêm 100 Euro/tháng.     Điều kiện nhập học   Tốt nghiệp phổ thông trung học   Trình độ tiếng Đức A2 và cao hơn (theo tiêu chuẩn quy định khung về ngôn ngữ củachâu Âu, chứng chỉ tiếng Đức)   Có nguyện vọng được học nghề trong hệ thống đào tạo kép tại Bang Saxony   Trình độ hiểu biết về kỹ thuật, có trí tưởng tượng tốt về không gian, khéo léo trong việc làm thủ công   Toán và vật lý: điểm trung bình từ khá trở lên               Các ngành nghề đào tạo   Thợ điện cơ Thợ cơ khí sản xuất công cụ, ngành chế tạo khuôn hoặc công nghệ đột dập Thợ cơ khí công nghiệp Thợ vận hành máy và hệ thống máy công nghiệp Thợ cơ khí chế tạo máy (phụ trách khâu cắt gọt kim loại) Thợ điện cho các máy móc và hệ thống  Tiến trình làm hồ sơ và thủ tục: Liên lạc với Expertrans Academy: SĐT 04.7303.8899 hoặc Hotline 093.264.8999 Email: tuvan1@expertrans.com hoặc tuvan2@expertrans.com Nộp chứng từ đã thi bằng tiếng Đức A2 của Hà nội Gặp mặt và phỏng vấn trực tiếp tại Hà Nội vào cuối tháng 11 - đầu tháng 12 năm 2015 nhằm đánh giá và thẩm tra nguyện vọng và điều kiện của bản thân Bạn được học tiếng Đức 6 tháng miễn phí Hỗ trợ thủ tục Visa nhập cảnh, nhà ở và hội nhập Nhập học ngày 01.09.2016 tại Đức Trong thời gian học nghề tại Đức bạn sẽ được nhận thù lao học nghề theo tiêu chuẩn tại Đức.    ","location":"Toàn Quốc","reference":"http://sukienhay.com/Co-hoi-du-hoc-lam-viec-tai-Duc-voi-luong-2.000-Euro/thang-982310-2015.html","picture":"http://media.lamsao.com//Thumbnail//Resources/Data/News/huongttt/small_nss_1303095956_400_276.jpg"},{"title":"Cuộc Thi Xây Dựng Dự Án Suy Nghĩ Về Thức Ăn 2015 (Thử Thách TFF) Thought for Food 2015","tagID":"16","time":"Từ 07:00 đến 23:45 Ngày 01/12/2015","content":"Thông tin sự kiện Cuộc Thi Xây Dựng Dự Án Suy Nghĩ Về Thức Ăn 2015 (Thử Thách TFF) Thought for Food 2015 Suy Nghĩ Về Thức Ăn 2015 (Thử Thách TFF) Thought for Food 2015 Thử thách Suy Nghĩ Về Thức Ăn 2015/ 2016 kêu gọi sinh viên đại học tài năng nhất trên thế giới thành lập đội thi và phát triển các dự án mang tính đột phá có thể giải quyết được vấn đề toàn cầu làm thế nào để 9 tỉ người trên Trái Đất vào năm 2050 có thể đủ ăn. Đổi lại, chúng tôi tạo ra một sân chơi cho bạn tỏa sáng tài năng, cung cấp các công cụ học tập cùng với sự hướng đẫn từ những chuyên gia hàng đầu, các nhà sáng chế và các doanh nghiệp, tạo ra một cơ hội để dành chuyến đi đến TFF Global Summit cũng như là nơi tìm vốn đầu tư cho dự án của bạn. Bạn cũng sẽ tham gia vào một hoạt động đi đầu trên toàn cầu mà trong đó tất cả mọi người xung quanh bạn cùng góp sức để biến thế giới trở nên tốt đẹp hơn Yêu cầu ứng viên Sinh viên đại học (đại học, sau đại học, thạc sĩ, tiến sĩ) từ bất kì quốc gia nào và bất kì độ tuổi nào đang theo học một chương trình cấp bằng từ một cơ sở giáo dục đều đủ tư cách để tham dự Giải thưởng: Một giải nhất $10,000 Một giải nhì $5,000 10 đội vào vòng chung kết sẽ nhận một chuyến đi đến một địa danh thú vị, ở đây họ sẽ được tham gia vào chương trình xây dựng kĩ năng và công cụ để triển khai dự án của họ trong vòng tiếp theo Tất cả đội thi tham gia vào cộng đồng TFF sẽ có khả năng được cả thế giới biết đến ý tưởng của mình vì các chương trình sản xuất video của TFF và các công cụ truyền thông khác sẽ lưu giữ dự án của bạn Cách thức tham gia: Sign up: Bạn có thể đăng ký bất kì lúc nào từ 23/4/2015 đến 1/12/2015. Tuy nhiên, nộp dự án của Vòng 1 sẽ hạn chót vào 1/12/2015 lúc 12h sáng giờ chuẩn Thái Bình Dương (PST) và tốt nhất bạn nên tối đa hóa thời gian của mình để có thể thực hiện dự án Thành lập đội thi: Thành lập một đội gồm 3-5 sinh viên đại học và thêm họ vào team page của bạn Thực hiện vòng 1: Tận dụng những công cụ có sẵn để đưa ra những ý tưởng độc đáo (vdu TFF Design Lab) Nộp bài thi: hạn chót là 1/12/2015 vào lúc 12h sáng Pacific Standard Time Công bố 10 đội chung kết, tiếp tục thực hiện vòng 2 xây dựng dự án trực tuyến Hạn chót: 1/12/2015 Thông tin chi tiết xem tại http://tffchallenge.com/challenge","location":"Toàn Quốc","reference":"http://sukienhay.com/Cuoc-Thi-Xay-Dung-Du-An-Suy-Nghi-Ve-Thuc-An-2015-Thu-Thach-TFF-Thought-for-Food-2015-982175-2015.html","picture":"http://www.ybox.vn/images/uploads/2015/05/b6b43bfd875b6f0d81160c9536304380.jpg"},{"title":"Chương trình \"Đồng hành cùng Doanh nghiệp 2015\"","tagID":null,"time":"Từ 05:00 - 08/05/2015 đến 05:00 - 31/12/2015","content":"Thông tin sự kiện Chương trình \"Đồng hành cùng Doanh nghiệp 2015\" Với mong muốn được hỗ trợ Quý Doanh nghiệp trong việc tiếp cận, dùng thử và ứng dụng các giải pháp phần mềm quản trị tiên tiến được xây dựng trên công nghệ Oracle. SS4U triển khai chương trình “ĐỒNG HÀNH CÙNG DOANH NGHIỆP 2015”. Chương trình bao gồm những hỗ trợ sau: Được nghiên cứu và sử dụng thử các giải pháp phần mềm ERP, HRM, FINANCIAL, AQUA. Hỗ trợ, giải đáp thắc mắc trong quá trình dùng thử. Được tư vấn miễn phí chiến lược ứng dụng CNTT theo đặc thù của Doanh nghiệp. Phương thức thanh toán linh hoạt, từ 10 – 20 kỳ nhằm giảm chi phí đầu tư ban đầu. Tặng user sử dụng giải pháp kinh doanh thông minh (BI) của hãng SAP: SAP Lumira  khi ký hợp đồng triển khai giải pháp SS4U.ERP. Thông tin chi tiết Quý Doanh nghiệp vui lòng xem thêm tại: http://ss4u.vn/vi/tin-tuc/tin-ss4u/ss4u-trien-khai-chuong-trinh-dong-hanh-cung-doanh-nghiep-2015-97.html Nguồn: SS4U.Vn","location":"70 Phạm Ngọc Thạch, Phường 06, Quận 03","reference":"http://sukienhay.com/Chuong-trinh-Dong-hanh-cung-Doanh-nghiep-2015-981785-2015.html","picture":null},{"title":"Gameshow thách thức danh hài hot nhất năm 2015","tagID":"13","time":"Từ 02:00 - 06/05/2015 đến 02:00 - 30/06/2032","content":"Thông tin sự kiện Gameshow thách thức danh hài hot nhất năm 2015 Giới thiệu Gameshow thách thức danh hài Bản quyền format quốc tế: Eccho Rights Bản quyền format tại Việt Nam: Điền Quân M&E Tổ chức sản xuất: Điền Quân M&E Thách Thức Danh Hài là cuộc thi dành riêng cho những người yêu thích hài kịch và có năng khiếu hài hước. Tham gia chương trình, các thí sinh sẽ có cơ hội giao lưu trải nghiệm, đem lại tiếng cười cho khán giả và nhận được những phần thưởng có giá trị. Thể loại: Gameshow Thời lượng: 45 phút Phát sóng :21h30 thứ tư hàng tuần trên kênh HTV 7 Thể lệ chương trình: Trong cuộc thi gồm 5 vòng, ở mỗi vòng thí sinh có 1 phút để trình diễn trước ban giám khảo , nếu 1 trong 2 giám khảo bật cười trước màn trình diễn của mình, thí sinh đó sẽ dành chiến thắng. Giải thưởng sẽ tăng dần sau mỗi vòng thi từ 2 triệu đồng lên đến 100 triệu đồng cho vòng thi cuối cùng. Sau mỗi vòng thi, thí sinh có quyền lựa chọn dừng cuộc chơi và ra về với số tiền có được hoặc tiếp tục thử thách ở những vòng tiếp theo để có cơ hội nhận được giải thưởng cao hơn. Tuy nhiên nếu thí sinh chấp nhận đi tiếp và thua cuộc sẽ phải ra về tay trắng. (Thí sinh được quyền trợ giúp từ người thân hoặc bạn bè trước khi đưa ra quyết định) Đăng ký trực tuyến tại website: http://thachthucdanhhai.com/dang-ky","location":"Hồ Chí Minh","reference":"http://sukienhay.com/Gameshow-thach-thuc-danh-hai-hot-nhat-nam-2015-981671-2015.html","picture":"//lh3.googleusercontent.com/-Q8J8kGITG80/VJo-dO-R8sI/AAAAAAAAAso/JOy7yR28O_g/w851-h315-no/cover-fb-xmas.jpg"},{"title":"Chương trình: KỸ THUẬT VIẾT BÀI PR QUẢNG CÁO ĐÚNG TÂM LÝ KHÁCH HÀNG","tagID":"14","time":"Từ 18:30 đến 21:00 Ngày 23/10/2015","content":"Thông tin sự kiện Chương trình: KỸ THUẬT VIẾT BÀI PR QUẢNG CÁO ĐÚNG TÂM LÝ KHÁCH HÀNG LÀM SAO VIẾT ĐÚNG TÂM LÝ KHÁCH HÀNG ?   Bạn không biết bắt đầu viết từ đâu ? Không biết đặt tiêu đề như thế nào hiệu quả ? Cách trình bày bài viết làm sao cho thu hút ? Làm sao thuyết phục khách hàng qua bài viết PR quảng cáo sản phẩm, dịch vụ ? Không biết viết như thế nào cho đúng tâm lý khách hàng ? Và nhiều vấn đề liên quan đến nội dung PR quảng cáo…..   Đừng tập trung vào VIẾT SAO CHO HAY vì khái niệm HAY rất là mơ hồ. Nếu bài viết bạn viết cho tuổi teen đọc thấy hay, nhưng người tuổi trung niên đọc thì họ cho rằng bài viết nhảm nhí. Bạn viết xong bài viết PR quảng cáo đồng nghiệp đọc thấy HAY nhưng sếp bạn đọc lại chê dở, bạn viết lại cho sếp bạn đọc hài lòng nhưng đồng nghiệp và khách hàng của Bạn đọc thì lại nói rằng không hay như bài trước. VẬY BẠN NÊN NGHE THEO AI ? Nếu Bạn tập trung VIẾT SAO CHO HAY thì sẽ đưa Bạn vào mê cung luẩn quẩn dẫn đến Bạn chẳng biết viết như thế nào và chẳng biết nên bắt đầu từ đâu.   Thiên Trần cũng chưa bao giờ tự nhận mình VIẾT HAY. Nhưng tại sao khách hàng và người đọc lại cảm thấy các bài viết của Thiên Trần HAY ? Bí mật mà Thiên Trần bật mí cho Bạn rằng: \"Bạn nên viết những gì ĐÚNG với người đọc, họ đọc thấy ĐÚNG và \"gật đầu\" theo từng câu chữ của Bạn, khi đọc hết bài thì họ sẽ tự nhiên nói bài viết này HAY.    Lời khuyên: \"VIẾT HAY dùng để giải trí - VIẾT ĐÚNG dùng để thuyết phục khách hàng mua hàng để mang về doanh số thực tế\"   Hãy tham dự chương trình này để KHÁM PHÁ những phương thức VIẾT ĐÚNG TÂM LÝ KHÁCH HÀNG! KỸ THUẬT VIẾT BÀI PR QUẢNG CÁO ĐÚNG TÂM LÝ KHÁCH HÀNG   Thời gian: 18h30 - 21h00 Thứ 6 ngày 23.10.15 Địa điểm:  Lầu 1 (P.103) - 643 Điện Biên Phủ, P.1, Q.3 - Xem bản đồ) Diễn giả: Thiên Trần – Chuyên gia viết bài PR Phí tham dự: 300.000 đ/người Ưu tiên: MIỄN PHÍ dành cho 50 suất đăng ký sớm nhất.  Lưu ý: Vì sức chứa khán phòng có giới hạn nên sẽ không nhận thêm cho những bạn đăng ký trễ ! Nội dung chương trình: Công thức: Viết = thông tin (5W + 1 H) Phương pháp xác định chủ đề bài viết và kỹ thuật khai thác tư liệu thông tin. 5 nguyên tắc khi bài viết PR Kể chuyện theo mô hình tháp ngược Công thức đặt hàng loạt tiêu đề trong 30s Nghệ thuật viết PR: “đứng trên vai người khổng lồ”. Cách mượn “Người khổng lồ” gia tăng sức mạnh truyền thông cho bài viết PR.   ĐẶC BIỆT: 6 CÔNG CỤ TRÌNH BÀY và 6 NGUYÊN LIỆU THÔNG TIN cho bài viết PR hấp dẫn, lôi cuốn. “6 công cụ” này giúp biên tập, bố cục bài báo, website, blog, Brochure, Thư ngỏ, thư mời… đạt sự lôi cuốn, giúp người đọc tiếp nhận hết thông tin bài viết “6 nguyên liệu thông tin” gia tăng sức mạnh thuyết phục khách hàng trong nội dung bài viết   Lợi ích sau buổi đào tạo: Cải thiện tận gốc thói quen viết bài PR Biết cách đặt tiêu đề thu hút độc giả. Biết cách mở đầu bài viết PR quảng cáo Viết thu hút, dẫn dắt độc giả. Có được phương pháp chọn hướng tiếp cận người đọc Viết theo lối gia tăng lợi thế cạnh tranh của sản phẩm so với đối thủ hoặc GỌI NGAY HOTLINE: 093 277 0307 Ưu tiên MIỄN PHÍ dành cho 50 suất đăng ký sớm nhất   “TÔI LUÔN CHIA SẺ GIÁ TRỊ THỰC BẰNG NHỮNG TRẢI NGHIỆM THỰC” Một trong những hình ảnh chụp trong khoá học  Quan điểm của Thiên Trần: \"Viết bài PR, viết quảng cáo, viết nội dung brochure, viết nội dung email marketing, viết thông cáo báo chí, viết nội dung website... là những nội dung truyền thông cực kỳ quan trọng của doanh nghiệp. Đặc biệt là những công cụ truyền thông trên phù hợp với chi phí marketing của các doanh nghiệp Việt Nam vừa và nhỏ. Vì vậy, doanh nghiệp cần thiết phải quan tâm đến tính hiệu quả về nội dung trước khi thực hiện \"chi tiền\" vào truyền thông\"  Thiên Trần - Viết PR Đối tượng cần học viết bài PR quảng cáo: Chủ doanh nghiệp: không biết cách đánh giá nôi dung PR quảng cáo như thế nào là hiệu quả. Vì hiện nay nhiều công ty đang phí tiền truyền thông nhưng lại không mang về doanh thu Nhân viên PR, marketing, bán hàng,…cần cải thiện kỹ năng viết nội dung PR quảng cáo sản phẩm, dịch vụ, website. Sinh viên đang quan tâm đến lĩnh vực marketing, PR, quảng cáo, copywriter, bán hàng chuyên nghiệp CẢM NHẬN NHỮNG NGƯỜI ĐÃ THAM DỰ CHƯƠNG TRÌNH NÀY Nguyễn Thị Ngọc My – Marketing Executive tại Tổ chức giáo dục kỹ năng Lời Nói Gói Vàng “Rất cảm ơn những chia sẻ thật tuyệt vời của anh Thiên Trần trong chương trình Kỹ Thuật Viết Bài PR hiệu quả. Đặc biệt là 6 nguyên liệu thông tin rất hay và giúp em hiểu rõ hơn những gì cần viết để bài viết thật sự đúng tâm lý khách hàng” Nguyễn Khoa Anh – Freelancer Copywriter “Cảm ơn anh anh Thiên Trần đã tổ chức những chương trình như thế này để dân không chuyên như em có cơ hội được học tập cách viết bài PR hiệu quả. Phải nói thật là 6 công cụ anh đưa ra rất hay và rất cụ thể. Em áp dụng ngay những phương pháp anh đưa ra vào trong những bài viết sắp tới của mình” Trương Anh Đức – Marketing Online công ty thiết kế web tiếp thị liên kết Obus.vn “Cảm ơn anh Thiên Trần đã chia sẻ những kiến thức mới về kỹ thuật viết bài PR. Anh chia sẻ rất chuyên nghiệp và cách dùng ngôn từ để hướng dẫn rất dễ hiểu. Đức là người làm marketing online nên thường xuyên viết email bán hàng và Salepage (trang bán hàng). Qua chương trình của anh Đức đã nắm được công thức cơ bản để viết bài PR hiệu quả hơn. Một lần nữa xin cảm ơn anh !\" Profile của Thiên Trần:  Hơn 4 năm kinh nghiệm làm copywriter chuyên nghiệp Đã tổ chức hơn một trăm khoá đào tạo viết bài PR hiệu quả nên rất hiểu rõ người học thiếu những gì khi viết Trải nghiệm viết bài PR trong các dự án như:  Bài PR khoá học Mini MBA của FPT Bài PR sự kiện Thiết bị Nhà Bếp Cao Cấp Malloca Bài PR các sản phẩm Malloca Bài PR xe hơi Chevrolet Spark ZEST Bài PR linh phụ kiện điện thoại phukiengiare.com Chuỗi bài PR cho sản phẩm thực phẩm cho phụ nữ mang thai AKOXDO  Chuỗi bài PR thuốc trị rụng tóc BYZAKY Chuỗi bài PR thuốc trị bệnh trĩ MOTAPHAN Tư vấn và viết nội dung PR cho Khu du lịch Giang Điền Bài PR tã giấy người lớn Kyhope Và hàng loạt bài PR khác nữa....... \"Viết PR quảng cáo phải chân thực - khác biệt - Hiệu quả\"","location":"Lầu 1 (P.103) - 643 Điện Biên Phủ, P.1, Q.3","reference":"http://sukienhay.com/Chuong-trinh-KY-THUAT-VIET-BAI-PR-QUANG-CAO-DUNG-TAM-LY-KHACH-HANG-981666-2015.html","picture":"http://www.vietpr.edu.vn/kcfinder/upload/images/dang%20ky%20ngay.png"},{"title":"Trưởng Thành Hơn Với Fresher Program Từ Harvey Nash","tagID":"14","time":"Từ 00:00 đến 00:00 Ngày 30/11/2015","content":"Thông tin sự kiện Trưởng Thành Hơn Với Fresher Program Từ Harvey Nash Harvey Nash Fresher là một chương trình được thiết kế đặc biệt dành cho các bạn sinh viên chuyên ngành IT để trở thành những chuyên gia trong lĩnh vực này. Thông qua quá trình đào tạo cả kỹ năng cứng và kỹ năng mềm, cùng chương trình gồm lý thuyết xen thực hành và môi trường đa văn hóa, bạn sẽ có cơ hội trưởng thành hơn trong công việc và có cơ hội xây dựng sự nghiệp ngay tại Harvey Nash   Yêu cầu: - Sinh viên năm cuối chuyên ngành IT - GPA: 7.0/10 - Có khả năng sử dụng tiếng Anh tốt (nói và viết) - Học hỏi nhanh và có tinh thần tích cực Thời gian: từ thứ 2 đến thứ 6 (9:00 – 18:00), trong 3 tháng Địa điểm: Etorm, 364 Cộng Hòa, Phường 13, Quận Tân Bình, TP HCM Hạn đăng ký: 30/11/2015 Chi tiết xem tại: http://bit.ly/HNFP_YboxVN","location":"Etorm, 364 Cộng Hòa, Phường 13, Quận Tân Bình, TP HCM","reference":"http://sukienhay.com/Truong-Thanh-Hon-Voi-Fresher-Program-Tu-Harvey-Nash-980219-2015.html","picture":"http://www.ybox.vn/images/uploads/2014/11/9d563633f88419fa7a6b480f76630dc5.png"},{"title":"KHÓA HỌC: QUẢN TRỊ GIAO NHẬN VÀ VẬN TẢI QUỐC TẾ","tagID":"15","time":"Từ 00:00 - 03/04/2015 đến 00:00 - 23/01/2016","content":"Thông tin sự kiện KHÓA HỌC: QUẢN TRỊ GIAO NHẬN VÀ VẬN TẢI QUỐC TẾ Đối tượng tham dự -          Quản lý điều hành cấp trung bộ phận Logistics trong công ty sàn xuất và các công ty hoạt động trong lĩnh vực cung cấp dịch vụ logistics -          Sinh viên khối ngành kính tế, thương mại, giao thông vận tải, bách khoa và những anh chị quan tâm đến lĩnh vực đầy hấp dẫn này.  Mục tiêu khóa học Hoàn thành khóa học, học viên có thể : -    Hiểu đúng bản chất của quản lý giao nhận hàng hóa, có thể mô tả những chức năng của người giao nhận, nắm bắt được cấu trúc và quy trình chung trong hoạt động giao nhận cũng như xác định được tính chất pháp lý của người giao nhận -    Có thể kể tên các tổ chức Quốc tế liên quan trong hoạt động giao nhận cũng như hoạt động thương mại đồng thời nắm bắt các chức năng của tổ chức. -    Nắm bắt cách thức để lựa chọn các phương thức vận tải cũng như kết hợp vận tải đa phương thức, làm thế nào để có thể  lựa chọn phương tiện phù hợp và các tuyến đường giao thương. -    Biết cách tính toán các chi phí và phụ phí, quản lý chi phí vận tải trong nước và quốc tế -    Tìm hiểu các đặc điểm khác nhau của form mẫu FIATA và các ứng dụng trong quá trình giao nhận -    Đạt được những kiến thức chung trong dịch vụ vận tải và các yêu cầu đóng gói hàng hóa -    Hiểu được các khái niệm về chuỗi cung ứng và quản lý như thế nào các điểm trong chiến lược push & pull -    Nắm bắt cách tổ chức các dịch vụ logistics bao gồm kho hàng và cung cấp dịch vụ 3PL và 4PL Sau khi hoàn thành, học viên được nhận chứng chỉ chuyên ngành giao nhận vận tải Quốc tế  do Liên đoàn giao nhận Vận Tải Quốc Tế FIATA cấp, được công nhận trên toàn cầu.    Đối tượng tham dự -          Quản lý điều hành cấp trung bộ phận Logistics trong công ty sàn xuất và các công ty hoạt động trong lĩnh vực cung cấp dịch vụ logistics -          Sinh viên khối ngành kính tế, thương mại, giao thông vận tải, bách khoa và những anh chị quan tâm đến lĩnh vực đầy hấp dẫn này. Nội dung chương trình và Thời khóa biểu  Module 1: An Introduction to Freight Forwarding Module 2: Maritime Containers Module 3: Sea Transport (General) Module 4: Air Transport Module 5: Road Transport Module 6: Rail Transport Module 7: National / International Carriage by Inland WaterWay Module 8: Insurance Module 9: Dangerous Goods Module 10: Security and Safety Module 11: Information & Communication   Module 12: Customs Procedures Module 13: Multimodal Transport Module 14: Logistics Thời gian: Tổng số giờ học 330 giờ và bài thuyết trình cuối khóa, kéo dài trong 10 tháng liên tục. Chứng chỉ: Chứng chỉ chuyên ngành được cấp bởi Liên đoàn giao nhận vận tải Quốc Tế và công nhận trên toàn cầu Học phí: 3,000 USD (64,000,000 VNĐ)","location":"457 Hoàng Quốc Việt- Hà Nội - Hà Nội","reference":"http://sukienhay.com/KHOA-HOC-QUAN-TRI-GIAO-NHAN-VA-VAN-TAI-QUOC-TE-979736-2015.html","picture":"http://www.vlr.vn/Image/61/images724920_nhan_luc_cho_van_tai_da_phuong_thuc_o_viet_nam_dang_rat_yeu_kem.jpg"},{"title":"BÍ QUYẾT THÔNG THẠO TIẾNG ANH TRONG 3 THÁNG","tagID":"14","time":"Từ 18:00 đến 20:30 Ngày 27/10/2015","content":"Thông tin sự kiện BÍ QUYẾT THÔNG THẠO TIẾNG ANH TRONG 3 THÁNG BÍ QUYẾT THÔNG THẠO TIẾNG ANH TRONG 3 THÁNG   NẾU: Khả năng GIAO TIẾP TIẾNG ANH vẫn là một rào cản ngăn trở sự thành công của bạn, làm tiêu tốn quá nhiều thời gian, sức lực, tiền bạc. Nhưng điều quan trọng là nó đã làm Bạn MẤT TỰ TIN và đánh mất rất nhiều CƠ HỘI mà bạn hoàn toàn xứng đáng. THÌ: Đã đến lúc bạn có thể CHẤM DỨT những chuỗi ngày “đau khổ”  và TẬN HƯỞNG những cảm giác tuyệt vời và sở hữu những lợi ích to lớn khi Bạn có thể PHÁ VỠ RÀO CẢN NGÔN NGỮ: $ Mang đến cho bạn những CƠ HỘI công việc với mức thu nhập hấp dẫn $ Mở rộng cánh cửa thăng tiến cho SỰ NGHIỆP của bạn $ Mang lại cho bạn sự TỰ TIN và thể hiện được năng lực bản thân một cách vô cùng ấn tượng và hiệu quả $ Cho phép bạn tiếp cận kho tàng kiến thức vô tận và khả năng truy cập không giới hạn $ Tự tin giao tiếp, kết bạn và giao lưu với những con người tuyệt vời trên khắp năm châu $ Tự do du lịch và khám phá những miền đất mà bạn mơ ước $ … Chương trình “Bí quyết thông thạo tiếng Anh trong 3 tháng” nơi sẽ hé mở cho bạn những bí mật mà bạn chưa bao giờ được biết: >> 5 bí quyết VÀNG giúp bạn phá vỡ rào cản ngôn ngữ trong 90 ngày >> Phương pháp luyện phát âm theo chuẩn Quốc tế vô cùng hiệu quả giúp bạn có thể phát âm chuẩn tiếng Anh ngay cả những từ mà bạn chưa từng biết. >> Bí quyết giúp bạn rèn luyện và phát triển khả năng nghe-phản xạ tăng lên rõ rệt từng ngày >> Ứng dụng Nguyên tắc Pareto 80/20 để phân tích và chắt lọc trong 300.000 từ vựng để tập trung vào 1.000 từ khóa quan trọng và phổ biến giúp bạn học từ nhanh, nhớ lâu và có thể dễ dàng tự tin giao tiếp trong hầu hết các tình huống thông dụng. >> Hệ thống hóa các cấu trúc giao tiếp và các thành ngữ thông dụng, đơn giản nhưng vô cùng hiệu quả giúp bạn có thể thoải mái “phun tơ nhả ngọc”, thậm chí có thể hùng biện bằng tiếng Anh >> Bí quyết ứng dụng hiệu quả các công cụ hỗ trợ học tiếng Anh hàng đầu Thế giới >> Và rất nhiều “bí kíp” hấp dẫn khác… ✿✿✿ QUÀ TẶNG CỦA CHƯƠNG TRÌNH ✿✿✿ Ngay khi tham dự, bạn sẽ được tặng ngay : + Bộ tài liệu 3.000 từ tiếng Anh thông dụng. + Công cụ luyện phát âm tiêu chuẩn Quốc tế. Cùng nhiều phần quà hấp dẫn khác đang chờ đón bạn khi tham dự chương trình >>> THÔNG TIN CHƯƠNG TRÌNH <<< Chương trình do Fluent English tổ chức và đồng tài trợ, thông tin chi tiết như sau: - Thời gian: 18h00 – 20h30, Thứ Ba, 27/10/2015 - Địa điểm: Hội trường lầu 2, Vinalink Building, 156 Phan Xích Long, P2, Q. Phú Nhuận - Số lượng: 70 học viên (Form đăng ký sẽ tự động đóng khi đã đủ số lượng đăng ký) - Chi phí: 500.000VND/học viên === Fluent English tài trợ 100% cho những bạn thực hiện các bước sau === 1. Đăng ký thông tin tại:http://bit.ly/FEI3M với Mã COUPON: FEI3MS 2. Share thông tin này trên trang cá nhân của bạn === Liên hệ: Ms. Vân - 0903343618 ===  ","location":"Hội trường lầu 2, Vinalink Building, 156 Phan Xích Long, P2, Q. Phú Nhuận","reference":"http://sukienhay.com/BI-QUYET-THONG-THAO-TIENG-ANH-TRONG-3-THANG-979733-2015.html","picture":"https://scontent-hkg3-1.xx.fbcdn.net/hphotos-xaf1/v/t1.0-9/10696172_1051073334932909_6717854208753571623_n.jpg?oh=f3c71e73237cf288cc0cb6c66f8b429e&oe=56B899D5"},{"title":"Triển lãm quốc tế chuyên ngành y dược thường niên lần thứ 22 tại Hà Nội","tagID":"10","time":"Từ 00:00 - 02/12/2015 đến 00:00 - 04/12/2015","content":"Thông tin sự kiện Triển lãm quốc tế chuyên ngành y dược thường niên lần thứ 22 tại Hà Nội Triển lãm Quôc tế chuyên ngành Y dược thường niên lần thứ 22 sẽ diễn ra từ ngày 2~4/12/2015 tại Trung tâm Triển lãm Quốc tế Hà Nội, 91 Trần Hưng Đạo, Hà Nội. Triển lãm bao gồm 5 chuyên ngành chính là:  MEDICA VIETNAM 2015: Triển lãm Quốc tế Trang thiết bị Y tế & Thí nghiệm Việt Nam PHARMA VIETNAM 2015: Triển lãm Quốc tế Dược phẩm & Máy móc chế biến dược phẩm Việt Nam HOSPITA VIETNAM 2015: Triển lãm Quốc tế Bệnh viện & Trang thiết bị Bệnh viện Việt Nam OPTICA VIETNAM 2015: Triển lãm Quốc tế chuyên ngành nhãn khoa Việt Nam DENTAL VIETNAM 2015: Triển lãm Quốc tế chuyên ngành nha khoa Việt Nam Đây là sự kiện thường niên của ngành Y tế Việt Nam do Bộ Y tế Việt Nam và Bộ Công thương Việt Nam chủ trì. Các đơn vị tổ chức là: Hiệp hội doanh nghiệp dược Việt Nam, Hội thiết bị y tế Việt Nam, Hội nhãn khoa Việt Nam và Công ty CP Quảng cáo & Hội chợ Thương mại (VINEXAD) – Bộ Công thương.Triển lãm VIETNAM MEDI-PHARM EXPO 2015 tại HÀ NỘI dự kiến thu hút gần 200 gian hàng của hơn 150 Công ty đến từ 18 nước và vùng lãnh thổ như: Úc, Pháp, Đức, Ý, Nga, Belarus, Nhật Bản, Hàn Quốc, Malaysia, Singapore, Thái Lan, Trung Quốc, Đài Loan, Hồng Kông, Ấn Độ, Pakistan, Bangladesh và Việt Nam trưng bày các sản phẩm trong các lĩnh vực như: Máy móc, thiết bị y tế & vật tư tiêu hao; Dược phẩm & Máy móc chế biến dược phẩm; Dịch vụ chăm sóc sức khỏe; Thiết bị thí nghiệm, phân tích, môi trường; Thiết bị và dược phẩm chuyên ngành nha khoa và nhãn khoa…        VIETNAM MEDI-PHARM EXPO 2015 tại Hà Nội sẽ là nơi để các doanh nghiệp quảng bá và giới thiệu các trang thiết bị máy móc cũng như dịch vụ và sản phẩm của mình một cách hiệu quả nhất. Tại triển lãm, các doanh nghiệp có cơ hội giao lưu, trao đổi kinh nghiệm, tìm kiếm đối tác, liên doanh liên kết các dự án đầu tư, mua bán sản phẩm. Bên cạnh đó, ban tổ chức có sắp xếp các hoạt động như: Hội thảo giới thiệu thị trường y dược Việt Nam, các quy định và chính sách sản xuất, kinh doanh do các Vụ, Cục của Bộ Y tế chủ trì; các chuyến tham quan thực tế tại các nhà máy sản xuất dược phẩm hoặc các bệnh viện điển hình tại hà Nội. Ngoài ra còn có các hội thảo chuyên ngành của các công ty tham gia triển lãm.       Nhằm quảng bá cho Triển lãm, công tác truyền thông quảng cáo đã được lên phương án, chuẩn bị và tiến hành chu đáo với quy mô rộng. Ban tổ chức dự kiến sẽ phát hành và gửi hơn 30.000 giấy mời trực tiếp tới nhà Doanh nghiệp, các nhà quản lý, nghiên cứu, đào tạo, các bệnh viện, phòng khám, trung tâm y tế và các giới chức chuyên môn trong cả nước. Thông tin triển lãm được đăng tải trên các báo chí chuyên ngành và đại chúng gồm truyền hình, báo in, hệ thống phát thanh, trực tuyến (online). Thông tin liên quan được cập nhật hàng ngày trên hệ thống website: www.hn.medipharmexpo.com và www.vinexad.com.vn","location":"Hà Nội","reference":"http://sukienhay.com/Trien-lam-quoc-te-chuyen-nganh-y-duoc-thuong-nien-lan-thu-22-tai-Ha-Noi-979444-2015.html","picture":"http://vinexad.com.vn/jscripts/tiny_mce/plugins/imagemanager/images/2013_yduocHN%20tin%201.jpg"},{"title":"Cuộc thi ME OF TOMORROW-TÔI CỦA TƯƠNG LAI","tagID":"16","time":"Từ 07:00 - 14/03/2015 đến 07:00 - 05/03/2016","content":"Thông tin sự kiện Cuộc thi ME OF TOMORROW-TÔI CỦA TƯƠNG LAI Học bổng “ME OF TOMORROW 2015″ – TÔI CỦA TƯƠNG LAI Nhận thấy những băn khoăn lo lắng của sinh viên các năm đầu đại học chưa tự đánh giá được tính cách, năng lực và mong muốn của bản thân, chưa có nhiều thông tin về các ngành học tiếp theo ở trường đại học, cũng như thực tế công việc và cơ hội nghề nghiệp sau khi tốt nghiệp. Cuộc thi nhằm mang tới sân chơi kiến thức cho sinh viên các trường đại học để: Thử sức mình với những bài thi mới lạ thú vị. Giúp sinh viên trau dồi kỹ năng Anh văn, kỹ năng giải quyết tình huống … và khẳng định năng lực của bản thân. Được giao lưu và lắng nghe chia sẻ từ những diễn giả nổi tiếng, và đón nhận sự định hướng từ những người đi trước. Từ đó, sinh viên có thể chủ động lựa chọn, nắm bắt và quyết định tương lai nghề nghiệp phù hợp nhất cho mình và định hướng học tập cho các năm tiếp theo. Cuộc thi hướng tới tinh thần hội nhập cộng đồng chung ASEAN từ năm 2015. Cuộc thi là một trong những sự chuẩn bị tốt nhất giúp sinh viên Việt Nam nắm bắt cơ hội nghề nghiệp trong tương lai. TỔNG GIẢI THƯỞNG 300,000,000 Vnd   CƠ CẤU GIẢI THƯỞNG 1. GIẢI NHẤT Số lượng: 1 Giá trị :  VND30.000.000 học phí khóa FIA tại FTMS (Áp dụng ngay khi đăng ký 7 môn FIA) Trải nghiệm office tour tại EY Việt Nam Giải thưởng tiền mặt trị giá 1.500.000vnd 1 chuyên đề Kỹ năng mềm tại FTMS Hà Nội 2. GIẢI NHÌ Số lượng: 2 Giá trị : VND20.000.000 triệu (Áp dụng ngay khi đăng ký 7 môn FIA) Trải nghiệm office tour tại EY Việt Nam Giải thưởng tiền mặt trị giá 1.000.000vnd 1 chuyên đề Kỹ năng mềm tại FTMS Hà Nội. 3. GIẢI BA Số lượng: 10 Giá trị :  VND15.000.000 triệu (Áp dụng ngay khi đăng ký 7 môn FIA) Trải nghiệm office tour tại EY Việt Nam 1 chuyên đề Kỹ năng mềm tại FTMS Hà Nội. 1 balo FTMS 4. GIẢI KHUYẾN KHÍCH Số lượng: 10 Giá trị:  VND5.000.000 triệu (Áp dụng khi đăng ký 4 môn FIA bất kỳ) Trải nghiệm office tour tại EY Việt Nam 1 chuyên đề Kỹ năng mềm tại FTMS Hà Nội. Vui lòng xem thông tin về cuộc thi tại:  Website Cuộc thi học bổng “ME OF TOMORROW” -TÔI CỦA TƯƠNG LAI” - Ngay từ bây giờ, bạn đã có thể tham gia chương trình VỚI HẠN NỘP ĐĂNG KÝ NGÀY 5/4/2015.    Tham dự ngay học bổng: http://www.ftmsglobal.edu.vn/me-of-2morrow Fanpage cuộc thi: https://www.facebook.com/meof2morrow Website:  http://www.ftmsglobal.edu.vn/me-of-2morrow FTMS Hà Nội Tầng 2, tòa nhà C-Land, 156 Xã Đàn 2, Q. Đống Đa ĐT: (84) 4 3573 5577 ","location":"FTMS Hà Nôi, Tầng 2, tòa nhà C-Land, 156 Xã Đàn 2, Q. Đống Đa","reference":"http://sukienhay.com/Cuoc-thi-ME-OF-TOMORROW-TOI-CUA-TUONG-LAI-979271-2015.html","picture":null},{"title":"khoá học 3dsmax","tagID":"16","time":"Từ 07:00 - 03/03/2015 đến 07:00 - 03/03/2018","content":"Thông tin sự kiện khoá học 3dsmax CÔNG TY KẾ TOÁN - TIN HỌC QUANG MINH TUYỂN SINH LỚP ĐỒ HỌA 3DsMAX - VRAY   Nói tới Thiết kế Kiến trúc hay Nội ngoại thất, trước đây người ta thường hình dung ra các bản vẽ thiết kế trên Autocad 2D công cụ giúp người thiết kế thể hiện chính xác về mặt kỹ thuật các ý tưởng của mình. Tuy nhiên, về phía khách hàng, không phải ai cũng có thể hình dung được chính xác về diện mạo, màu sắc của công trình tương lai khi xem bản vẽ thiết kế 2D 3D (Three Dimensions) là công nghệ được xây dựng từ các thuật toán máy tính hiện đại, giúp cho người sử dụng có thể tương tác trực quan trong môi trường ba chiều. Các ứng dụng của công nghệ này được sử dụng trong nhiều lĩnh vực đạt hiểu quả cao như: Y học, xây dựng, kiến trúc, game... về lĩnh vực phim ảnh 3D đã tạo ra 1 cuộc cách mạng mới, 1 đột phá mới với những thành công vang dội.... Khoá học 3DsMAX - VRAY được thiết kế giúp học viên kết hợp sự chính xác của các chương trình triển khai kỹ thuật truyền thống - sức mạnh của công cụ 3D - sức mạnh xử lý hậu kỳ của Photoshop trong công việc thiết kế để xử lý công việc nhanh, trực quan, và hiệu quả. Đem đến cho khách hàng các bản thiết kế chân thực, sống động về công trình Đối tượng tham gia Khoá học 3DsMAX + Học viên biết sử dụng Windows + Sinh viên các chuyên ngành mỹ thuật, thiết đồ hoạ, hoạ viên... cần kỹ năng sử dụng thành thạo phần mềm 3DsMAX phục vụ cho việc học và làm việc + Người đang đi làm cầm bổ sung, chuẩn hoá kiến thức, tăng khả năng hoàn thiện và thăng tiến trong nghề nghiệp. Người muốn thay đổi nghề + Tốt nhất đã học qua phần mềm Photoshop, Autocad 2D (không bắt buộc). Nội dung chương trình khoá học 3DsMAX Bài 1: Giới thiệu 3DsMAX + Giới thiệu + Khởi dộng 3ds max + Giới thiệu màn hình giao diện + Bản lệnh Create + Nhóm lệnh Geometry + Nhánh lệnh Shapes + Cách vẽ một đối tượng + Bảng lệnh Modify + Viewport controls + Khung nhìn - Viewport + Các thao tác cơ bản + Hệ trục toạ độ Bài 2: Các lệnh biến đổi đối tượng trong 3Ds max + Lệnh Align + Lệnh Mirror + Lệnh Array + Lệnh Spacing Bài 3: Shape và hiệu chỉnh Shape + Giới thiệu các Shape + Hiệu chỉnh Shape + Các lệnh chuyển đối tượng 2D thành 3D Bài 4: Loft và Boolean + Loft + Bonnlean Bài 5: Các lệnh cơ bản trong Modifier list + Lệnh Rend + Lệnh FFD + Lệnh Twist + Lệnh Taper + Lệnh Lattice Bài 6: Vật liệu cơ bản + Vật liệu + Ảnh map + Các chức năng cơ bản của cửa sổ Material Editor + Một số vật liệu cơ bản Bài 7: Vật liệu nâng cao + Thành phần Reflection + Thành phần Opacity + Thành phần Bump + Chất liệu đa hợp + Hiệu chỉnh vật liệu Bài 8: Nguồn sáng đèn - Lights + Các loại nguồn sáng + Các điều chỉnh và hiệu ứng ánh sáng Bài 9: Camera + Các dạng Camera + Target camera + Một số tính chất Camera + Free Camera + Vùng nhìn an toàn cho camera Bài 10: Dùng các công cụ tạo hình nhanh + Các dạng cửa chính, cửa đinh - Doors + Các dạng cửa số - Windows + Các dạng cầu thang - Stairs + Các đối tượng mở rộng hỗ trợ khác - AEC Extended Bài 11: Ôn tập - Thiết kế nội thất từ bản vẽ Autocad 2D + Giới thiệu + Các bước tiến hành Quyền lợi của học viên khi tham gia khoá học 3Ds max + Dạy trực tiếp trong phòng máy + Giảng viên nhiều kinh nghiệm, tận tâm + Chương trình luôn cập nhật kiến thức mới + Giáo trình - Tài liệu học tập phát miễn phí Thời lượng và học phí khoá 3Ds Max + Học phí: 1.500.000 đ + Số buổi: 10 buổi lý thuyết, thực hành đến khi thành thạo không giới hạn số buổi Lịch khai giảng: 16/3/2015 Ưu tiên giảm 20% học phí cho các bạn đăng ký trước ngày 14/3/2015   Chi tiết xin liên hệ: CÔNG TY GIÁO DỤC VÀ ĐÀO TẠO QUANG MINH Địa chỉ: số 7 - ngách 47/4 - ngõ 47 - Nguyên Hồng - Đống Đa - Hà Nội Hotline:: 0977 639 480","location":"số 7 - ngách 47/4 - ngõ 47 - nguyên hồng - đống đa - hà nội","reference":"http://sukienhay.com/khoa-hoc-3dsmax-978847-2015.html","picture":null},{"title":"Cùng Trải Nghiệm Lớp Học Làm Bánh Tháng 3 Với Fresh Garden","tagID":"15","time":"Từ 18:00 - 04/03/2017 đến 20:00 - 27/03/2017","content":"Thông tin sự kiện Cùng Trải Nghiệm Lớp Học Làm Bánh Tháng 3 Với Fresh Garden Trong tháng 3 này, Fresh Garden sẽ tổ chức các lớp học làm bánh với chủ đề \"Sweet Love Quà Tặng Yêu Thương\" vào ngày 04/03 & 05/03 và \"Bánh Chiffon Cuộn\" vào ngày 27/02 dành cho những bạn yêu thích làm bánh. Lấy cảm hứng từ tình yêu, Sweet Love với những vân sóng mứt dâu tinh tế sẽ là món quà đặc biệt dành tặng những người phụ nữ yêu thương nhân ngày 08/03. Đến với lớp học, bạn sẽ cùng học cách trang trí chiếc bánh từ việc học làm cốt bánh gato cơ bản, trang trí nhân bánh cho đến bước hoàn thiện cuối cùng.  Đặc biệt hơn, giáo viên hướng dẫn của Fresh Garden sẽ hướng dẫn bạn cách trang trí chiếc bánh Sweet Love với hình trái tim xinh xắn, đáng yêu. Bạn yêu thích hương vị của những chiếc bánh chiffon có độ ngọt dịu nhẹ, vô cùng dễ ăn. Bật mí cho bạn một chút nhé chiffon là dòng bánh gato có độ mềm, xốp, nhẹ nên sẽ không khiến bạn có cảm giác bị khô khi ăn bánh. Với sự kết hợp khéo léo của các nguyên liệu, bạn sẽ được giáo viên của Fresh Garden hướng dẫn cách làm các loại bánh chiffon cuộn như trà xanh, cà phê & socola từ cách đánh, trộn bột cho đến nướng bánh. Không những thế, bạn còn được chỉ dẫn cách trang trí và cuộn bánh sao cho thật đẹp và chặt tay. Còn chờ gì nữa nào. Hãy tham gia đăng ký các lớp học của Fresh Garden để có những trải nghiệm thật vui và ý nghĩa nhé. Thông Tin Chi Tiết Lớp Học:  ​ Cách Thức Đăng Ký:  1. Đăng ký online: Link đăng kí: http://goo.gl/forms/BD65wG3pkC Sau khi đăng ký, Fresh Garden sẽ gọi điện xác nhận tham gia lớp học làm bánh, các bạn vui lòng xác nhận và đến nộp tiền tại cửa hàng Fresh Garden gần nhất. 2. Đăng ký tại cửa hàng: Các bạn liên hệ với cửa hàng gần nhất để đăng ký và nộp tiền theo lịch đăng ký phía trên. Nhân viên cửa hàng sẽ viết phiếu đăng ký lớp học cho bạn.  ","location":"20, Láng Hạ, Phường Láng Hạ, Quận Đống Đa, Hà Nội","reference":"http://sukienhay.com/Cung-Trai-Nghiem-Lop-Hoc-Lam-Banh-Thang-3-Voi-Fresh-Garden-978655-2017.html","picture":"http://freshgarden.vn/Images/images/sweetlove%20-%20Copy.jpg"},{"title":"Bellevue Christian School ( 2015 - 2016 )","tagID":"16","time":"Từ 01:00 - 14/01/2015 đến 01:00 - 30/01/2016","content":"Thông tin sự kiện Bellevue Christian School ( 2015 - 2016 ) BELLEVUE CHRISTIAN SCHOOL Du học Mỹ từ năm lớp 7 tại trường Bellevue Christian School, bang Washington. Trường còn có chương trình củng cố khả năng tiếng Anh, đào tạo các kỹ năng nghe, đọc nói, viết, phát âm ….. giúp du học sinh dễ dàng hòa nhập với môi trường học tập mới hơn. BELLEVUE CHRISTIAN SCHOOL (tham khảo: www.bellevuechristian.org) I. GIỚI THIỆU TRƯỜNG BELLEVUE CHRISTIAN SCHOOL Bellevue Christian School là trường trung học Công Giáo tư thục thành lập năm 1950 bởi hai vị Tu Sĩ Dr. Alber và Joseph Green   Hệ thống giáo dục chất lượng, cơ sở vật chất hiện đại, giáo viên có trình độ chuyên môn và tận tâm đã được công nhận bởi Hiệp Hội Các Trường Đại Học và Cao Đẳng Miền Tây Bắc Nước Mỹ và Hiệp Hội Các Trường Công Giáo Quốc Tế. Học sinh tốt nghiệp tại trường trong nhiều năm qua đã được chấp nhận vào các trường Đại Học, Cao Đẳng và Học Viện nổi tiếng trên khắp nước Mỹ như: Rice University; Juilliard School of Music; University of Washington; Boston University; California State University – Northridge; Seattle Art Institute; Bellevue College; …. Hiện nay, trường có hơn 1.000 học sinh đang theo học. II. CHƯƠNG TRÌNH ĐÀO TẠO Trường Bellevue Christian School đào tạo các chương trình học: Mầm non, Tiểu học, Trung học cơ sở (6 – 8); Trung học phổ thông (9 – 12). Chương trình Anh Ngữ ELL (English Language Learner Program) Chương trình này được thiết kế để củng cố trình độ tiếng Anh cho học sinh. Chương trình đào tạo các kỹ năng: nghe, nói, đọc hiểu, viết, ngữ pháp, từ vựng, phát âm,…   III. CÁC THÔNG TIN KHÁC 1. Điều kiện nhập học: - Phỏng vấn qua Skype trước, nếu đáp ứng yêu cầu của trường sẽ tiến hành nộp đơn. - Học bạ (năm học hiện tại và 2 năm học gần nhất) - TOEFL iBT 60 2. Thời gian nhập học: - Mùa Thu: Tháng 09 - Mùa Xuân: Tháng 02 3. Thời hạn nộp đơn: - Mùa Thu: 01/07 - Mùa Xuân: 01/11 4. Học Phí - Lớp 7 – 12 năm học 2015 – 2016: $17,970/ 1 năm - Chương trình tiếng Anh năm học 2014 – 2015: $3.850 IV. HỖ TRỢ TỪ ĐẠI THIÊN SƠN: - Tư vấn chọn trường học, ngành học, chi phí. - Cung cấp tài liệu du học miễn phí. - Hỗ trợ chứng minh tài chính. - Hướng dẫn làm hộ chiếu - Xin trường và nộp hồ sơ xin visa - Dịch thuật hồ sơ. - Tổ chức các lớp học Anh văn chuyên đề – Luyện phỏng vấn - Hỗ trợ thủ tục cho vay du học - Chuẩn bị kiến thức cần thiết về cuộc sống, con người, khí hậu, văn hóa. - Đặt vé máy bay – Làm thẻ sinh viên quốc tế – Làm thẻ thanh toán quốc tế - Hướng dẫn khám sức khỏe – Mua bảo hiểm sinh viên quốc tế - Hướng dẫn thủ tục vay ngân hàng (nếu có) - Hỗ trợ phụ huynh chuyển tiền cho du học sinh - Sắp xếp chỗ ở, đưa đón tại sân bay cho học viên. - Có đại diện tại các nước hỗ trợ 24/24 - Hỗ trợ phụ huynh đi thăm con, thăm thân nhân ở nước ngoài. Muốn tìm hiểu thêm chi tiết về du hoc My, vui lòng liên hệ tại địa chỉ: CÔNG TY TƯ VẤN DU HỌC ĐẠI THIÊN SƠN Địa chỉ: 339/79A Lê Văn Sỹ, Phường 13, Quận 3, TP.HCM Hot line:  0908.393995  Điện thoại:  (08) 35264249 – 35264254 - 35264293   Fax: (08) 35264259 Website:  www.daithienson.com Email:   duhocdaithienson@gmail.com","location":"339/79A Lê Văn Sỹ, Phường 13, Quận 3, TP.HCM","reference":"http://sukienhay.com/Bellevue-Christian-School-2015-2016-77238-2015.html","picture":"http://www.daithienson.com/pic/My/thongtinchung/Bellevue%20Christian/Bellevue-Christian-school-2015-2016.jpg"},{"title":"LÀM THẾ NÀO XÂY DỰNG CHO MÌNH 1 BẢN ĐỒ CHIẾN LƯỢC KÌ DIỆU ĐỂ DỄ DÀNG CHINH PHỤC IELTS","tagID":"14","time":"Từ 08:30 đến 11:00 Ngày 27/09/2016","content":"Thông tin sự kiện LÀM THẾ NÀO XÂY DỰNG CHO MÌNH 1 BẢN ĐỒ CHIẾN LƯỢC KÌ DIỆU ĐỂ DỄ DÀNG CHINH PHỤC IELTS From: Cô giáo Ngọc Anh IELTS To: Những bạn đang tìm đường và đang trong hành trình chinh phục tiếng Anh & IELTS   Bạn thân mến, Có phải bạn đang cảm thấy học tiếng Anh quá khó? Có phải bạn đang chưa biết học tiếng Anh, luyện thi IELTS nên bắt đầu từ đâu? Từng bước một và học thế nào? Làm thế nào để đạt điểm số IELTS cao như mong muốn đây? Nếu có thì đây là bức thư thú vị nhất mà bạn nên đọc hết trong hôm nay, Mình là Ngọc Anh, giáo viên tiếng Anh – chuyên luyện thi IELTS. Trong suốt 3 năm chuyên dạy IELTS, Ngọc Anh thấy các học viên luôn loay hoay, gặp khó khăn trong giai đoạn mới bắt đầu học IELTS, không biết học từ đâu, học thế nào? Chỉ cần vượt qua được giai đoạn này, đi đúng hướng thì các thử thách sau này sẽ nhẹ nhàng hơn rất nhiều. Do đó Ngọc Anh đã không ngừng tìm các cách học mới để học trò có thể nhanh chóng vượt qua giai đoạn khó khăn này. “Làm sao để mỗi học viên có thể tự xây cho mình 1 tấm bản đồ để làm rõ đường hướng, từng bước một để chinh phục IELTS?” Hãy tưởng tượng, bạn có 1 tấm bản đồ thu nhỏ, luôn bên bạn: Chỉ cho bạn từng bước, từng bước một để chinh phục IELTS. Bất cứ khi nào bạn cũng sẽ biết mình đang ở đâu? Cần học những gì? Học thế nào trong hôm nay và các ngày tiếp theo Bạn có muốn sở hữu 1 tấm bản đồ chiến lược để chinh phục IELTS như thế không? Hiển nhiên, bạn không cần phải mất công tìm kiếm và chờ số phận sắp đặt cho bạn tìm thấy bởi tấm bản đồ đó đang thực sự chờ bạn Và Ngọc Anh sẽ chia sẻ với bạn công thức để tự tay bạn xây dựng được tấm bản đồ kì diệu đó tại:     Hội thảo: LÀM THẾ NÀO XÂY DỰNG CHO MÌNH 1 BẢN ĐỒ CHIẾN LƯỢC ĐỂ DỄ DÀNG CHINH PHỤC IELTS Thời gian: 9h00 - 11h00 Sáng Chủ Nhật ngày 27/09/2015 Địa điểm: Tầng 11, Tòa nhà HH1 - Meco Complex, Ngõ 102 Trường Chinh, Đống Đa, Hà Nội. (Xem bản đồ) Vào sáng chủ nhật tuần này, hãy dành cho Ngọc Anh 120 phút và Ngọc Anh sẽ cho bạn thấy: 3 giai đoạn và 3 phương pháp kinh điển giúp bạn xây dựng 1 bản đồ chiến lược phù hợp cho riêng mình để chinh phục IELTS dù trình độ tiếng Anh của bạn là Zero Toàn bộ bí mật về tư duy ngôn ngữ người Anh sẽ được tiết lộ. Nhờ vậy, bạn sẽ có nền tảng tốt và cái nhìn thông suốt hơn về ngôn ngữ tiếng Anh để từ đó có đường đi đúng đắn cho việc phát triển tiếng Anh và IELTS. Công thức để bạn tự dưng yêu, tự dưng đam mê với tiếng Anh và IELTS.. Và khi bạn đã đam mê rồi thì chinh phục IELTS chỉ còn là vấn đề thời gian 1 tấm bản đồ sẽ thay đổi cách bạn học và chinh phục IELTS mãi mãi!    Khó tin quá phải không… Hãy tưởng tượng, hành trình chinh phục IELTS của bạn sẽ không còn mờ mịt như trước nữa. Mỗi sáng thức dậy, bạn cảm thấy tràn trề năng lượng và sự thôi thúc học tiếng Anh Kết thúc hội thảo, tất cả những gì bạn cần làm đơn giản chỉ là vẽ lại tấm bán đồ chinh phục IELTS mà bạn xây cho riêng mình. Dành ít nhất 60 phút/ngày để hành động 1 cách kỷ luật theo lộ trình đã xây ra. Không còn sự uể oải mỗi khi học và luyện thi IELTS nữa Và phần hấp dẫn nhất chính là trong hành trình đi theo tấm bản đồ này, bạn tự dưng yêu tiếng Anh 1 cách tự nhiên Hội thảo này được Ngọc Anh thiết kế đặc biệt dành riêng cho những bạn đang đau khổ, tìm kiếm, mong muốn chinh phục IELTS nhưng chưa biết bắt đầu từ đâu và học như thế nào? Có chứ, hiện tại vốn từ vựng tiếng Anh eo hẹp vẫn có thể chinh phục IELTS Có chứ, hiện tại ngữ pháp kém vẫn có thể chinh phục IELTS Có chứ, hiện tại kỹ năng nói còn ấp úng vẫn có thể chinh phục IELTS Có chứ, luyện thi IELTS sẽ bằng niều yêu thích 1 cách tự nhiên nhất chứ không phải học theo cách gượng ép Có chứ, cửa ải khó khăn nhất trong việc viết bài luận IELTS là viết được các câu phức, điều này cũng sẽ không còn là bí ẩn và khó khăn nữa. Viết câu phức trở nên đơn giản và dễ dàng hơn bao giờ hết nếu bạn đã biết bí mật và công thức của nó Đây chẳng phải là điều bạn muốn sao? [Click Đăng ký tham dự hội thảo ngay] Hoặc gọi 0916. 811. 006 Thành công trong hành trình chinh phục IELTS chẳng bao giờ là tình cờ cả Mà là kết quả của những chiến lược, hành động và 1 khung kỷ luật của bản thân được thực thi đều đặn nhằm vượt qua cái tôi bé nhỏ và sự lười biếng để bước vào 1 cuộc sống tràn đầy thú vị khi mình nói tiếng Anh lưu loát và IELTS 7.0 trở lên Và Ngọc Anh sẽ chỉ cho bạn bước đi đầu tiên – đó là xây dựng 1 chiến lược phù hợp cho riêng bản thân mình để chinh phục IELTS thông qua tấm bản đồ kì diệu Công thức tìm ra bản đồ để chinh phục IELTS đã giúp cho hàng trăm học trò của Ngọc Anh tiến bộ vượt bậc. Giờ các trò ấy đã tự tin hơn, yêu thích tiếng Anh hơn bao giờ hết, IELTS không còn là điều gì đó quá khó khăn để vượt qua nữa. Rất nhiều trò đạt IELTS 6.0, 7.0 thậm chí là 8.0 Hãy hỏi những người đã theo học Ngọc Anh, tất cả đều hài lòng. Thậm chí mình nhớ nhất là học trò tên Long, 1 học trò khiến mình kinh ngạc nhất. Sau khi theo học 1 năm, giờ đây e ấy đã làm 1 gia sư tiếng Anh giỏi, đi dạy người khác về tiếng Anh Thật tuyệt vời phải không? Tấm bản đồ chinh phục IELTS sẽ không còn là bí mật nữa, Ngọc Anh sẽ chia sẻ hết cho bạn vào buổi hội thảo vào  9h00 - 11h00 Sáng Chủ Nhật ngày 27/09/2015   Hội thảo: LÀM THẾ NÀO XÂY DỰNG CHO MÌNH 1 BẢN ĐỒ CHIẾN LƯỢC ĐỂ DỄ DÀNG CHINH PHỤC IELTS Thời gian: 9h00 - 11h00 Sáng Chủ Nhật ngày 27/09/2015 Địa điểm: Phòng 1113, Tầng 11, Tòa nhà HH1 - Meco Complex, Ngõ 102 Trường Chinh, Đống Đa, Hà Nội. (Xem bản đồ) (Phòng nhỏ xinh, giới hạn chỉ có 30 chỗ để đảm bảo chất lượng hội thảo cao nhất. Quá đông thì Ngọc Anh sẽ không quan tâm và tư vấn được)   [Click Đăng ký tham dự hội thảo ngay] Hoặc gọi 0916. 811. 006 Tại buổi hội thảo này, Ngọc Anh sẽ trao cho bạn những chiến lược, công cụ, bản đồ kỳ diệu.. Bạn sẽ có những gì cần thiết để viết nên câu chuyện thành công của đời bạn Câu hỏi đặt ra là bạn có muốn sở hưu ngay 1 bản đồ kì diệu, dẫn hướng cho bạn chinh phục IELTS không? Để bạn không còn sự lăn tăn, băn khoăn, mù mờ về cách học nữa Nếu muốn, hãy đăng ký tham gia buổi hội thảo vào  9h00 - 11h00 Sáng Chủ Nhật ngày 27/09/2015 Hiển nhiên, Ngọc Anh sẽ không thể nào tư vấn cho tất cả mọi người được, số lượng đông tỷ lệ nghịch với chất lượng đào tạo nên hội thảo sẽ giới hạn, chỉ có 30 ghế mà thôi để Ngọc Anh có thể tư vấn 1 cách tốt nhất, chất lượng nhất. Nên nếu bạn thực sự quan tâm, khao khát chinh phục IELTS thì hãy đăng ký tham dự ngay lập tức   GIÁ VÉ THAM DỰ HỘI THẢO LÀ BAO NHIÊU?   Chương trình hoàn toàn “Miễn phí”  bởi mong muốn chia sẻ, CHO đi, cống hiến cho xã hội của Ngọc Anh. Tất cả những gì bạn cần làm là “Click Đăng Ký Ngay” – sau đó điền thông tin theo hướng dẫn   Thay đổi cách bạn học IELTS! Hội thảo: LÀM THẾ NÀO XÂY DỰNG CHO MÌNH 1 BẢN ĐỒ CHIẾN LƯỢC ĐỂ DỄ DÀNG CHINH PHỤC IELTS Thời gian:  9h00 - 11h00 Sáng Chủ Nhật ngày 27/09/2015 Địa điểm: Phòng 1113, Tầng 11, Tòa nhà HH1 - Meco Complex, Ngõ 102 Trường Chinh, Đống Đa, Hà Nội. (Xem bản đồ) Hoàn toàn Miễn phí [Click Đăng ký tham dự hội thảo ngay] Hoặc gọi 0916. 811. 006   QUÀ TẶNG KHI THAM DỰ HỘI THẢO         [DVD LUYỆN THI IELTS PHẢI CÓ] Gần 3 năm giảng dạy - ôn thi IELTS, Ngọc Anh đã tự xây dựng cho mình 1 kho tài liệu tiếng Anh quý, những tài liệu mà bất kỳ ai cũng nên có khi luyện thi IELTS. Một tài liệu đúng - chuẩn sẽ giúp bạn tiến nhanh hơn trong quá trình chinh phục tiếng Anh và IELTS. Ngọc Anh mong muốn bạn không phải mất thời gian để tìm tài liệu nữa mà thay vào đó là \"TAKE ACTION\" - học luôn. 1 phần những tài liệu này quý này đã được Ngọc Anh đã ghi ra đĩa DVD và dành tặng cho các bạn khi tới hội thảo. Sincerely, Ngọc Anh IELTS P/s. Số lượng các bạn tham gia hội thảo được Ngọc Anh giới hạn chỉ 30 chỗ nên không còn nhiều thời gian cho bạn chần chừ. Hãy Đăng ký ngay để giữ chỗ và tham gia chương trình tuyệt vời này. PP/s. Nhưng đừng chỉ có nghe lời Ngọc Anh nói. Hãy hành động ngay và xây cho mình 1 tấm bản đồ chinh phục IELTS ngay sau buổi hội thảo này. Rồi bạn sẽ ngạc nhiên,thích thú với những gì đã học được Cứ thử, rồi bạn sẽ biết Hãy đánh dấu ngày diễn ra hội thảo vào lịch của bạn và chia sẻ cho những người bạn cũng đang có ý định chinh phục IELTS nhé! Hẹn gặp lại bạn trong hội thảo! Thay đổi cách bạn học IELTS! Hội thảo: LÀM THẾ NÀO XÂY DỰNG CHO MÌNH 1 BẢN ĐỒ CHIẾN LƯỢC ĐỂ DỄ DÀNG CHINH PHỤC IELTS Thời gian:  9h00 - 11h00 Sáng Chủ Nhật ngày 27/09/2015 Địa điểm: Phòng 1113, Tầng 11, Tòa nhà HH1 - Meco Complex, Ngõ 102 Trường Chinh, Đống Đa, Hà Nội. (Xem bản đồ) Hoàn toàn Miễn phí [Click Đăng ký tham dự hội thảo ngay] Hoặc gọi 0916. 811. 006  ","location":"Ngõ 102, Trường Chinh, Đống Đa, Hà Nội","reference":"http://sukienhay.com/LAM-THE-NAO-XAY-DUNG-CHO-MINH-1-BAN-DO-CHIEN-LUOC-KI-DIEU-DE-DE-DANG-CHINH-PHUC-IELTS-77115-2015.html","picture":"http://hoithao.ngocanhielts.com/wp-content/uploads/2015/01/avatar-Ngoc-Anh-v2.png"},{"title":"CHƯƠNG TRÌNH: ÁO ẤM ĐÓN XUÂN 2015\" - NHÓM ÁO XANH TÌNH NGUYỆN (GREEN FOR LIFE)","tagID":null,"time":"Từ 00:00 - 30/01/2015 đến 23:45 - 01/02/2016","content":"Thông tin sự kiện CHƯƠNG TRÌNH: ÁO ẤM ĐÓN XUÂN 2015\" - NHÓM ÁO XANH TÌNH NGUYỆN (GREEN FOR LIFE) Tết Nguyên Đán 2015 sắp đến, như thường lệ, cứ mỗi độ Tết đến Xuân về, với tinh thần “Lá lành đùm lá rách” Nhóm Áo Xanh Tình Nguyện cùng các bạn tình nguyện viên trẻ tuổi, các tổ chức cũng như các cá nhân hảo tâm trên địa bàn Hà Nội cùng nhau chung tay tổ chức Chương Trình“Áo Ấm Đón Xuân” thường niên với mong muốn được góp 1 phần công sức của mình, sẻ chia khó khăn với những người có hoàn cảnh khó khăn ở mọi miền tổ quốc Việt Nam. Và để tiếp nối những thành công của Nhóm trong những chương trình trước như: Áo Ấm Đón Xuân vào dịp Tết Nguyên Đán hàng năm và nhiều chương trình ý nghĩa khác, tết Nguyên Đán 2015 này nhóm quyết định hướng về xã Thái Thịnh, tỉnh Hòa Bình. Xã gồm 5 xóm nằm tập trung rải rác hai bên vùng lòng hồ sông Đà.   Hiện tại, cuộc sống của người dân ở xã Thái Thịnh vẫn còn bấp bênh, gặp nhiều khó khăn, người dân chủ yếu là di chuyển bằng thuyền nan trên lòng sông hồ là chủ yếu. Do đó, vùng dân cư ở đây sống không ổn định và chịu ảnh hưởng nhiều của thời tiết đặc biệt là vào mùa mưa, bão lũ. Bên cạnh đó, rất nhiều em bé gặp khó khăn trong việc cắp sách đến trường, Chúng tôi tin tưởng rằng, với tấm lòng hảo tâm giúp đỡ của Quý nhà hảo tâm cùng các các cá nhân, tổ chức khác, người dân ở xã Thái Thịnh, tỉnh Hòa Bình năm nay có thể đón Tết Nguyên Đán với nhiều niềm vui, sung túc hơn.     */ Địa điểm tổ chức: Xã Thái Thịnh, Hòa Bình */ Thời gian: 30-31/1 và 1/2/2015 */ Nội dung chương trình:  - Giúp đỡ đồng bào thuộc diện nghèo sửa sang nhà cửa, đường sá  - Tặng quà, gạo và những thực phẩm cần thiết cho bà con đón tết. - Trao tặng áo ấm cho các hộ gia đình và các em học sinh. - Trao học bổng cho các em học sinh nghèo vượt khó và có thành tích tốt trong học tập. - Gói bánh chưng, giao lưu văn nghệ với bà con dân bản, tạo không khí tết cổ truyền đặc sắc và ấm cúng.  Hiện nhóm cần sự ủng hộ, tài trợ của các quý nhà hảo tâm về phương diện tài chính và hiện vật( sách vở, quần áo cũ/mới, đồ chơi ...), rất mong nhận được sự ủng hộ của toàn thể các bạn, các anh chị. */ Thời gian nhận đồ quyên góp ủng hộ: 15/12/2014 - 29/01/2015 Mọi đóng góp ủng hộ xin vui lòng liên hệ: */Ủng hộ hiện kim: Phạm Thành Trung (098324787) TK BIDV Hà Nội: 21110000468270 TK VietcomBank chi nhánh Thăng Long, Hà Nội: 0491001690282 */Ủng hộ hiện vật: - Khu vực đại học Thương Mại: Trần Thị Lê Na (01693301905) - Khu vực Thanh Xuân: Đỗ Phương Thảo (0965065857) - Khu vực Hà Đông: Nguyễn Hoàng Hải (0942358403) - Khu vực Ngã Tư Sở, Cầu Trung Hòa: Anh Lưu Vĩnh Phúc (0915606009) Các thông tin về Nhóm cũng như các chương trình ÁO ẤM ĐÓN XUÂN thường niên và các chương trình thiện nguyện khác có thể theo dõi tại website: http://aoxanhtinhnguyen.vicongdong.vn/","location":"Thái Thịnh, Hòa Bình","reference":"http://sukienhay.com/CHUONG-TRINH-AO-AM-DON-XUAN-2015-NHOM-AO-XANH-TINH-NGUYEN-GREEN-FOR-LIFE-76771-2015.html","picture":"http://d.f18.photo.zdn.vn/upload/original/2015/01/03/22/41/3113886210_717320669_574_574.jpg"},{"title":"khóa học luyện gõ bàn phím 10 ngón","tagID":"15","time":"Từ 01:00 - 02/01/2015 đến 01:00 - 02/01/2023","content":"Thông tin sự kiện khóa học luyện gõ bàn phím 10 ngón Chào các bạn, thời gian nghỉ tết, nghỉ lễ luôn là thời gian tranh thủ học tập với các bạn làm hành chính. Với các bé, các học sinh, sinh viên chưa thành thạo gõ bàn phím 10 ngón đây là thời gian phù hợp nhất để tham gia 1 khóa học luyện đánh máy 10 ngón tại ATP. Tin học ATP, có giáo trình hướng dẫn gõ phím 10 ngón được các cử nhân CNTT thiết kế chuẩn bàn phím nổi giúp cho các bạn muốn học gõ 10 ngón dễ dàng và chuẩn chỉ hơn nhiều. Luyện gõ 10 ngón tay không đơn giản như các bạn thường nghĩ, không phải là 1 flashgame đâu nhé, ATP sẽ đào tạo các bạn trên bàn phím chuẩn, trên office chuẩn, font chữ hỗ trợ chuẩn và dạy gõ 10 ngón chuẩn từ cách cố định ngón tay đến khi gõ được 10 ngón thành thạo Nếu các bạn muốn học gõ 10 ngón một cách bài bản nhất, chuyên nghiệp nhất thì hãy đến với Trung tâm tin học văn phòng ATP – Số 60 ngõ 165 Thái Hà – Địa chỉ dạy tin học tốt nhất Hà Nội Các bạn muốn tự học gõ 10 ngón truy cập link: Hướng dẫn tự học gõ 10 ngón CHƯƠNG TRÌNH HỌC GÕ 10 NGÓN CHUẨN: 1__ Cố định 10 ngón tay trên bàn phím, cách sử dụng phím space theo tay thuận 2__ Nhận dạng vị trí di chuyển của các ngón tay và các phím giới hạn 3__ Học cách gõ để nhớ và cố định ngón tay chuẩn 4__ Sử dụng 10 ngón tay gõ các phím kép cùng các phím tính năng đơn giản (Shift, Ctrl) 5__ Luyện gõ 10 ngón với bàn phím số bên trên 6__ Luyện gõ 10 ngón với mọi phím tính năng 7__ Luyện gõ 10 ngón ghép từ không dấu 8__ Luyện gõ 10 ngón ghép từ không dấu và lồng với các phím tính năng 9__ Luyện gõ 10 ngón ghép từ có dấu 10__ Tăng tốc độ gõ văn bản bằng 10 ngón tay – học gõ 10 ngón nhanh. - - - - - Khác với các địa chỉ dạy gõ 10 ngón trên phần mềm, Trung tâm tin học ATP cam kết đào tạo gõ 10 ngón trên office chuẩn và đảm bảo chất lượng cho học viên. Học gõ 10 ngón không dễ nhưng yêu cầu tính kiên trì của cả giáo viên và người học. Với thời buổi dùng máy tính thay giấy thì việc gõ được bàn phím 10 ngón là một lợi thế trong quá trình phát triển bản thân. ATP rất hân hạnh làm đầy mọi kiến thức còn thiếu hụt cho các bạn! Liên hệ để biết thêm chi tiết về khóa học: Trung tâm tin học & kế toán ATP Add: Số 60 ngõ 165 Thái Hà, Đống Đa, Hà Nội Time: 8h15-11h30 * 13h30 -17h * 18h - 20h30 Tel/Fax: 046 27 57 136 – 043 514 6608  -  Hotlline: 0968 633 748 Web: http://daotaotinhocvanphong.edu.vn   Tag: Phần mềm gõ 10 ngón tiếng việt, phần mềm gõ 10 ngón, học gõ 10 ngón, gõ 10 ngón tay, phần mềm gõ 10 ngón, cách gõ 10 ngón, tự học gõ 10 ngón, tự học gõ 10 ngón bằng phần mềm, phần mềm luyện gõ 10 ngón, đánh máy 10 ngón, học đánh máy 10 ngón, học cách gõ chữ 10 ngón, cách gõ bàn phím 10 ngón, cách gõ phím 10 ngón tay, học gõ 10 ngón cho trẻ con, học gõ 10 ngón ở đâu tốt, học gõ 10 ngón ở đâu, gõ 10 ngón bằng phần mềm nào, download gõ 10 ngón,Phần mềm gõ 10 ngón tiếng việt, phần mềm gõ 10 ngón, học gõ 10 ngón, gõ 10 ngón tay, phần mềm gõ 10 ngón, cách gõ 10 ngón, tự học gõ 10 ngón, tự học gõ 10 ngón bằng phần mềm, phần mềm luyện gõ 10 ngón, đánh máy 10 ngón, học đánh máy 10 ngón, học cách gõ chữ 10 ngón, cách gõ bàn phím 10 ngón, cách gõ phím 10 ngón tay, học gõ 10 ngón cho trẻ con, học gõ 10 ngón ở đâu tốt, học gõ 10 ngón ở đâu, gõ 10 ngón bằng phần mềm nào, download gõ 10 ngón,Phần mềm gõ 10 ngón tiếng việt, phần mềm gõ 10 ngón, học gõ 10 ngón, gõ 10 ngón tay, phần mềm gõ 10 ngón, cách gõ 10 ngón, tự học gõ 10 ngón, tự học gõ 10 ngón bằng phần mềm, phần mềm luyện gõ 10 ngón, đánh máy 10 ngón, học đánh máy 10 ngón, học cách gõ chữ 10 ngón, cách gõ bàn phím 10 ngón, cách gõ phím 10 ngón tay, học gõ 10 ngón cho trẻ con, học gõ 10 ngón ở đâu tốt, học gõ 10 ngón ở đâu, gõ 10 ngón bằng phần mềm nào, download gõ 10 ngón, học gõ 10 ngón nhanh, học gõ 10 ngón nhanh, học gõ 10 ngón nhanh, học gõ 10 ngón nhanh, học gõ 10 ngón nhanh, học gõ 10 ngón nhanh, học gõ 10 ngón nhanh,","location":"số 60 ngõ 165 thái hà, đống đa, hà nội","reference":"http://sukienhay.com/khoa-hoc-luyen-go-ban-phim-10-ngon-76711-2015.html","picture":null},{"title":"Nhiều hoạt động đón ngày di sản văn hóa tại phố cổ Hà Nội","tagID":null,"time":"Từ 05:00 - 13/12/2014 đến 05:00 - 13/12/2017","content":"Thông tin sự kiện Nhiều hoạt động đón ngày di sản văn hóa tại phố cổ Hà Nội Kỷ niệm ngày Di sản Văn hóa Việt Nam lần thứ X (23/11/2005- 23/11/2014), Ban quản lý Phố cổ Hà Nội tổ chức hoạt động văn hóa chào mừng tại các điểm di tích trong Khu phố cổ Hà Nội. Triển lãm về Yếm - trang phục truyền thống của người Việt Theo đó, tại đình Đồng Lạc (38 Hàng Đào) giới thiệu triển lãm “Yếm – Nét đẹp trang phục Việt” từ ngày 20/11 đến ngày 31/12/2014. Triển lãm giới thiệu với đông đảo người dân Hà Nội, đặc biệt là các thế hệ trẻ cùng du khách quốc tế về một trong những trang phục cổ của kho tàng trang phục truyền thống dân tộc Việt. Tại đình Kim Ngân – 42 Hàng Bạc, Ban quản lý Phố cổ Hà Nội giới thiệu triển lãm ảnh “Nét xưa Hà Nội” từ ngày 21/11 đến ngày 31/12/2014. Đây là một trong những bức ảnh của nhóm nhiếp ảnh yêu Hà Nội giới thiệu và tôn vinh các giá trị di sản vật thể và phi vật thể trong khu phố cổ Hà Nội. Còn tại Trung tâm giao lưu văn hóa Phố cổ Hà Nội (50 Đào Duy Từ) giới thiệu nghề thủ công truyền thống như: Thêu (làng Quất Động, Thường Tín, Hà Tây), làm trống (gốc làng Đọi Tam-Hà Nam), thợ tiện (làng Nhị Khê-Hà Tây), làm mành (làng Giới Tế - Bắc Ninh), làm quạt ( xã Chàng Sơn, Hà Tây và làng Đào Xá-Hưng Yên), đúc đồng (làng Đại Bái), vàng bạc (làng Châu Khê, Định Công)... từ ngày 18/11 đến 31/12/2014. Đây sẽ là một trong những địa điểm hấp dẫn du khách khi đến với Phố cổ Hà Nội, muốn tìm hiểu sâu về đất nước, con người và văn hóa Việt Nam. Ngoài ra du khách có thể đặt phòng khách sạn tại Hà Nội tại website : dulichso.com, có nhiều chương trình khuyến mãi khi đặt phòng trực tuyến tại đây.","location":"hà nội","reference":"http://sukienhay.com/Nhieu-hoat-dong-don-ngay-di-san-van-hoa-tai-pho-co-Ha-Noi-75882-2014.html","picture":"http://media.baotintuc.vn/2014/11/20/11/44/vanhoa-phoco2%20%282%29.jpg"},{"title":"Talkpro - Khoá học tiếng anh giao tiếp phản xạ tại Talkpro","tagID":"15","time":"Từ 09:00 - 01/12/2014 đến 09:00 - 31/12/2015","content":"Thông tin sự kiện Talkpro - Khoá học tiếng anh giao tiếp phản xạ tại Talkpro   KHÓA HỌC TIẾNG ANH GIAO TIẾP PHẢN XẠ TẠI TALKPRO / 0904884915 Ngành đào tạo: Tiếng anh giao tiếp: Sinh viên – Người đi làm Bằng cấp: Chứng chỉ Địa chỉ đào tạo: trung tâm ngoại ngữ talkpro số 16/40/260 đường Cầu Giấy quận Cầu Giấy Hà Nội Giảng viên: Việt Nam – Du học sinh  Thời gian học: 40 giờ Học bổng: có Khóa học tiếng anh giao tiếp phản xạ tại talkpro được thiết kế đặc biệt dành cho sinh viên và người đi làm với sự kết hợp giữa tiếng anh tổng quát và tiếng anh thương mại ngoài việc nâng cao khả năng nghe nói trong giao tiếp tiếng anh, khóa học còn giúp nâng cao vốn từ vựng về kinh tế, văn hóa, xã hội.. giúp học viên tự tin hơn khi sử dụng tiếng anh trong học tập và công việc. Đăng ký nhập học: Học viên phải tham gia kiểm tra trình độ với giáo viên để xác định trình độ và xếp lớp học phù hợp. Lịch học:  thời gian phù hợp với học viên  Số học viên trong 1 lớp: 10 – 15 học viên  NỘI DUNG KHÓA HỌC - Luyện cách phát âm tất cả các âm trong tiếng anh, dạy cách tra từ, đọc phiên âm. - Quy tắc nối âm, đọc trọng âm từ, trọng âm câu. - Quy tắc nhấn câu, đọc lướt, giản âm, lược âm, đọc câu có ngữ điệu cảm xúc. - Trong quá trình học, học viên sẽ được luyện giọng thông qua các bài luyện giọng và nhấn câu thú vị. - Ở mỗi cấp độ khác nhau, học viên sẽ được luyện phản xạ theo từng chủ đề, từng tình huống nâng cao dần nhằm giúp các bạn từng bước luyện nghe hiệu quả, nghe chủ động và nghe hiểu 100% như các mối quan hệ gia đình, bạn bè, cách nói xã giao suồng sã, lời đề nghị… - Các chủ đề trong chương trình học và hoạt động game sẽ phát triển tư duy, kỹ năng làm việc nhóm, thuyết trình, MC … Hiệu quả khóa học Học viên được rèn luyện khả năng nghe nói, đọc, viết và phản xạ ứng xử, giao tiếp nhanh khi sử dụng ngôn ngữ này. Học cách phát âm và ngữ điệu chuẩn, phản xạ tốt trong giao tiếp; Củng cố vốn ngữ pháp và từ vựng sát thực với môi trường giao tiếp hàng ngày; Tạo điều kiện cho học viên thực hành kỹ năng giao tiếp bằng tiếng Anh với  người bản ngữ; Tăng cường vốn hiểu biết về văn hóa, phong tục, tập quán của nước bản xứ. Phương pháp dạy và học: Tổ chức các nhóm học viên trong các tình huống giao tiếp cụ thể trong cuộc sống, giao tiếp xã hội, công việc… và các học viên thỏa sức thảo luận, giao tiếp bằng ngôn ngữ tiếng anh với người nước ngoài hoặc Việt Kiều. Giáo trình: Giáo trình giao tiếp của TALKPRO và LET’S TALK MỌI CHI TIẾT XIN LIÊN HỆ: Phòng đào tạo TALK PRO CENTRE Đ/C: SỐ NHÀ 16 NGÁCH 40 NGÕ 260 CẦU GIẤY HÀ NỘI LIÊN HỆ: NGUYỄN THẢO  – Phòng TS HOTLINE: 0904852732 Email: phongtuyensinh3vnnp@gmail.com Website: talkpro.edu.vn﻿  ","location":"Số 16 ngách 40 ngõ 260 Cầu giấy - Hà Nội","reference":"http://sukienhay.com/Talkpro-Khoa-hoc-tieng-anh-giao-tiep-phan-xa-tai-Talkpro-75177-2014.html","picture":null},{"title":"{KHÓA HỌC KHÔNG TÍNH PHÍ} - KHAI GIẢNG KHÓA HỌC CHIẾN THẮNG GIẬN DỮ - CHƯƠNG TRÌNH INNER SPACE","tagID":"15","time":"Từ 09:00 đến 11:30 Ngày 26/12/2015","content":"Thông tin sự kiện {KHÓA HỌC KHÔNG TÍNH PHÍ} - KHAI GIẢNG KHÓA HỌC CHIẾN THẮNG GIẬN DỮ - CHƯƠNG TRÌNH INNER SPACE Thời lượng:                03 buổi (1 tuần/ 1 buổi) Tìm hiểu:                   Nguồn gốc khởi phát của giận dữ                                   Các tác động đến sức khỏe thể chất và tinh thần cũng như mối quan hệ                                   Phương pháp hóa giải giận dữ Học phí: Inner Space hoạt động dựa vào sự đóng góp từ các tình nguyện viên, học viên và cộng đồng. Với thiện chí phục vụ cộng đồng, tất cả các hoạt động tại Inner Space đều không tính phí. Học viên có thể tự nguyện bỏ vào HỘP ĐÓNG GÓP tại phòng học. Mọi đóng góp tự nguyện của các học viên đều nhằm mục đích duy trì các hoạt động của Inner Space phục vụ cộng đồng.   Thể lệ đăng kí: Anh/Chị chưa từng đăng ký thông tin cá nhân tại Inner Space, mời Anh/Chị đến đăng kí trực tiếp. Lưu ý cần đăng ký trước khi khoá sổ. Giờ làm việc: 8h00 -12h00 và 14h00 -18h00 các ngày trong tuần, cả thứ Bảy và Chủ nhật. SĐT: 04 3537 6510. Địa chỉ: 18, ngõ 76 Tô Ngọc Vân. Bản đồ tới Inner Space Hà Nội xem hướng dẫn tại đây. Anh/Chị chưa từng tới Inner Space nên lưu SĐT và xem bản đồ trước khi tới. Học viên đã đăng ký thông tin tại Inner Space có thể đăng kí qua email InnerSpace.info@gmail.com/điện thoại 04 3537 6510 (khi đăng kí yêu cầu nêu rõ họ tên, email và tên khóa học/hội thảo gần nhất đã tham dự). Chương trình Inner Space không nhận đăng ký qua website hay facebook. Học viên được đăng kí tối đa 02 khóa học/ tháng (Ngoài workshop và hội thảo).","location":"số 18, ngõ 76 Tô Ngọc Vân, Quảng An, Tây Hồ, Hà Nội","reference":"http://sukienhay.com/KHOA-HOC-KHONG-TINH-PHI-KHAI-GIANG-KHOA-HOC-CHIEN-THANG-GIAN-DU-CHUONG-TRINH-INNER-SPACE-74424-2015.html","picture":null},{"title":"Chương trình đào tạo Kỹ Thuật Viên thiết kế ĐỒ HỌA - Khai giảng 07/10/2015","tagID":"15","time":"Từ 08:00 - 07/10/2015 đến 21:00 - 07/12/2015","content":"Thông tin sự kiện Chương trình đào tạo Kỹ Thuật Viên thiết kế ĐỒ HỌA - Khai giảng 07/10/2015 Chương trình \"Kỹ thuật viên Thiết kế Đồ họa 2D\" - 6 Tháng Chương trình được tổ chức với phương thức dạy và học hoàn toàn mới: Học công cụ thiết kế Đồ họa 2D thông qua những sản phẩm thực tế rất sinh động và trực quan. Song song đó, các bạn được thực hành thiết kế liên tục và trao đổi với Giảng viên để được học hỏi kinh nghiệm thực tế ngay từ khi đi học. I Mục tiêu Giúp Học viên thành thạo kỹ năng phần mềm thiết kế. Nắm được nguyên lý thiết kế sản phẩm 2D. Học viên sau khi tốt nghiệp có thể làm việc ở các vị trí: Chỉnh sửa ảnh tại các Studio ảnh. Thiết kế quảng cáo, in ấn. Thiết kế sách báo, tạp chí. II. Chương trình học Chương trình học Phần mềm Học phí Xử lý hình ảnh cho thiết kế Ứng dụng Photoshop cho thiết kế Thiết kế đồ họa với Illustrator Dàn trang sách, báo, tạp chí Adobe Illustrator CS Adobe Photoshop CS6 Adobe Indesign CS6 6.000.000Đ CHÍNH SÁCH ƯU ĐÃI Tặng 1.500.000Đ khi đăng ký Online tại https://goo.gl/raSEf5 và đóng học phí trọn khóa từ nay đến hết ngày 05/10/2015 Đăng kí online tại: https://goo.gl/raSEf5","location":"Số 357 đường Lê Hồng Phong, P.2, Q.10, TP.HCM","reference":"http://sukienhay.com/Chuong-trinh-dao-tao-Ky-Thuat-Vien-thiet-ke-DO-HOA-Khai-giang-3/12/2014-74273-2014.html","picture":null},{"title":"Khóa học kỹ năng bàn phím chuyên nghiệp","tagID":"15","time":"Từ 03:00 - 12/06/2015 đến 03:00 - 30/01/2016","content":"Thông tin sự kiện Khóa học kỹ năng bàn phím chuyên nghiệp THÔNG BÁO CHIÊU SINH LỚP KỸ NĂNG BÀN PHÍM CHUYÊN NGHIỆP (Thường xuyên khai giảng vào đầu mỗi tháng) Đánh máy đúng kỹ thuật là kỹ năng vô cùng hữu ích và quan trọng với những người sử dụng máy tính thường xuyên. Là một nhân viên thường xuyên làm việc trên máy tính, bạn mơ ước sử dụng cả 10 ngón tay và không nhìn bàn phím trong lúc nhập liệu? Khóa học kỹ năng bàn phím chuyên nghiệp này sẽ giúp bạn có được cơ hội lý tưởng nhất để cải thiện khả năng đánh máy vi tính của mình với tốc độ nhanh và chính xác hơn. Mục  tiêu khóa học: Giúp học viên đạt đươc kỹ năng đánh máy chuyên nghiệp với tốc độ nhanh, từ ngữ chính xác, gõ bằng 10 ngón tay, không nhìn bàn phím lúc nhập liệu. Đối tượng: Sinh viên, nhân viên văn phòng, cán bộ, giảng viên... muốn cải thiện và nâng cao kỹ năng gõ phím, hướng tới phong cách là việc chuyên nghiệp trên máy tính. Thời gian học: Thứ 7 và Chủ nhật.  Thời lượng: 30 tiết Quyền lợi học viên: -  Học tập với cơ sở vật chất hiện đại - tiện nghi -  Đội ngũ giảng viên chuyên nghiệp, nhiệt tình -  Được cấp chứng chỉ sau khi hoàn thành khóa học Thời gian và địa điểm ghi danh: Từ 8:00h – 16:30h thứ 2 đến thứ 6 tại Văn phòng đại diện ICM - Số 2 Mai Thị Lựu, Phường Đakao, Quận 1, Tp. Hồ Chí Minh. Học phí: 320.000/học viên (đã bao gồm giáo trình và phần mềm) Đặt biệt có chính sách học phí ưu đãi đặc biệt đối với nhóm học viên và sinh viên. Hỗ trợ ghi danh tuyển sinh: 08. 39 100 233 - 0934 803 156 (Ms. Nguyên)","location":"Quận 1, Tp. Hồ Chí Minh","reference":"http://sukienhay.com/Khoa-hoc-ky-nang-ban-phim-chuyen-nghiep-74148-2014.html","picture":null},{"title":"THÔNG BÁO LỊCH THI CBE","tagID":"16","time":"Từ 08:00 - 03/11/2014 đến 08:00 - 03/11/2015","content":"Thông tin sự kiện THÔNG BÁO LỊCH THI CBE THÔNG BÁO LỊCH THI CBE: HÀ NỘI: 18:00 – 20:00 THỨ NĂM HÀNG TUẦN, 09:00-11:00 SÁNG THỨ BẢY HÀNG TUẦN TP HCM: 3 CA, SÁNG, CHIỀU, TỐI THỨ NĂM HÀNG TUẦN Các bạn học viên thân mến! Các đợt thi trên máy tính (CBE) từ tháng 09/2008 đến hết nay đã được Trung tâm Đào tạo Vietsourcing tổ chức thành côngvới 2155 lượt thi, tỷ lệ đỗ chung là 90% và điểm đỗ cao nhất là 100%. Thi trên máy tính mang lại nhiều lợi thế cho học viên, cụ thể: 1. Thời gian thi linh hoạt: Học viên có thể tự quyết định về thời gian thi cũng như thời gian giữa các môn thi sao cho phù hợp với kế hoạch học tập của mình nhất. Tính chất này sẽ loại bỏ hoàn toàngánh nặng cho các bạn muốn học và thi nhiều môn trong một kỳ. 2. Học viên sẽ nhận được kết quả và Giấy chứng nhận kết quả ngay sau khi hoàn thành bài thi. 3. Đẩy nhanh thời gian được lấy bằng tốt nghiệp, có thể thi bảy môn đầu của chương trình FIA trên máy. 4. Trong trường hợp không may mắn bị trượt, học viên sẽ được thi lại tại bất kỳ thời điểm nào và không hạn chế số lần thi lại. 5. Lệ phí thi gần như tương đương với lệ phí thi viết Để hỗ trợ tối đa cho học viên, các đợt thi trên máy tính của kỳ thi tháng 12/2014 sẽ được Trung tâm Đào tạo Vietsourcing tổ chức liên tục hàng tuần, cụ thể: HÀ NỘI: 18:00 – 20:00 THỨ NĂM HÀNG TUẦN, 09:00-11:00 SÁNG THỨ BẢY HÀNG TUẦN TP HCM: 3 CA, SÁNG, CHIỀU, TỐI THỨ NĂM HÀNG TUẦN Lệ phí thi trên máy tính : 1. Đối với học viên ACCA : 2.400.000 VNĐ/ 1 học viên / 1 môn thi 2. Đối với học viên FIA : 1.800.000 VNĐ/ 1 học viên / 1 môn thi 3. Đối với học viên thi FAB, FFA, FMA : 2.400.000 VNĐ / 1 học viên/ 1 môn thi Lệ phí này được nộp cho Trung tâm Đào tạo Vietsourcing khi đăng ký thi (muộn nhất là 03 ngày trước ngày thi) Địa điểm thi : Tầng1, Tòa nhà Viễn Đông, 36 Hoàng Cầu, Quận Đống Đa, Hà Nội. Tầng 11, Tòa nhà MB, 538 Cách Mạng Tháng Tám, Phường 11, Quận 3, Tp. HCM Điện thoại: (848) 3990 7777 Mọi thắc mắc liên quan tới kỳ thi, xin hãy vui lòng liên hệ tới nhân viên chăm sóc khách hàng của chúng tôi qua địa chỉ students@vietsourcing.com","location":"Hà Nội, Hồ Chí Minh","reference":"http://sukienhay.com/THONG-BAO-LICH-THI-CBE-73729-2014.html","picture":null},{"title":"Dùng Thử Kem Bellany Miễn Phí Tại Các Siêu Thị HCM","tagID":null,"time":"Từ 07:00 - 03/11/2014 đến 07:00 - 30/11/2015","content":"Thông tin sự kiện Dùng Thử Kem Bellany Miễn Phí Tại Các Siêu Thị HCM   Vào cuối tuần này, Mọi người hãy đến các siêu thị (theo địa chỉ bên dưới) để được Dùng thử miễn phí các vị kem cao cấp Ít ngọt - Ít Béo và Nhiều trái cây của Bellany nhé! - S.MART:240 Trần Bình Trọng, 4, Quận 5 - GIANT : Tầng 1, Crescent Mall, đường Nguyễn Văn Linh, P. Tân Phú, Q.7 - Siêu thị My Market Quận 2 : Tầng trệt, Block B, Tòa nhà Imperia, Phường An Phú, Quận 2 ----- On this weekend, Let's come to these supermarkets (below addresses) to get a Free Tasting premium Bellany ice cream Less fat- Less Sugar and More Fruits.  - S.MART: No 240 Tran Binh Trong Street, Ward 4, District 5. - GIANT: Basement 1, Crescent Mall, Nguyen Van Linh, Tan Phu Ward, District 7. - MY MARKET: Block B - Imperia An Phu Build, No 5 Street, An Phu Ward, District 2.   Bellany.vn Thời gian khuyến mãi 01/11/2014  -  31/12/2014 Điều kiện tham dự khuyến mãi Chỉ cần đến các siêu thị có liệt kê ở trên vào các dịp cuối tuần Danh sách địa chỉ 240 Trần Bình Trọng, Phường 4, Quận 5 Tầng 1, Crescent Mall, đường Nguyễn Văn Linh, P. Tân Phú, Quận 7, TP Hồ Chí Minh Tầng trệt, Block B, Tòa nhà Imperia, Phường An Phú, Quận 2, TP Hồ Chí Minh  ","location":"240 Trần Bình Trọng, Phường 4, Quận 5","reference":"http://sukienhay.com/Dung-Thu-Kem-Bellany-Mien-Phi-Tai-Cac-Sieu-Thi-HCM-73727-2014.html","picture":"http://www.ghienkhuyenmai.com/sites/default/files/styles/thumb_w600/public/promotion/image/sampling.png?itok=5DMPAY4E"},{"title":"Khóa học Thiết kế Đồ họa tại Trung tâm tin học ĐH Khoa học Tự nhiên","tagID":"15","time":"Từ 08:00 - 07/10/2015 đến 21:00 - 07/12/2015","content":"Thông tin sự kiện Khóa học Thiết kế Đồ họa tại Trung tâm tin học ĐH Khoa học Tự nhiên TỔNG KHAI GIẢNG CHƯƠNG TRÌNH ĐÀO TẠO ĐỒ HỌA (Xem lịch học tại đây) Ngành Đồ họa - Trung tâm Tin học ĐH Khoa học Tự nhiên TP.HCM qua hơn 29 năm kinh nghiệm giảng dạy luôn mong muốn cung cấp cho các bạn học viên kho kiến thức bổ ích và đầy đủ nhất. Các chương trình đào tạo đồ họa được trung tâm khai giảng ngày 07/10/2015. 1. Chương trình đào tạo Kỹ thuật viên 6 tháng Chương trình trong thời gian qua luôn nhận được sự quan tâm của các bạn yêu thích thiết kế và muốn học đểlàm thưc tế. Kỹ thuật viên thiết kế Đồ họa 2D Kỹ thuật viên Thiết kế Web Kỹ thuật viên Thiết kế Đồ họa nâng cao Kỹ thuật viên 3D phim quảng cáo Kỹ thuật viên Thiết kế 3D Nội thất 2. Chuyên đề ngắn hạn (1,5 tháng hay 3 tháng) Trong thời gian ngắn của khóa học (1,5 tháng hay 3 tháng), Học viên được rèn luyện để có kiến thức rất vững về công cụ thiết kế mà mình chọn. Ngoài ra, những khóa học về Mỹ thuật, Ý tưởng, Typography, kiến thức về in ấn, Respomsive Web Design... là những kiến thức không thể thiếu nếu bạn muốn trở thành Designer chuyên nghiệp.  Có rất nhiều chuyên ngành, bạn có thể chọn như: Đồ họa 2D (in ấn, quảng cáo...) Thiết kế Website và Responsive Web Đồ họa 3D (Nội thất, Quảng cáo) Xử lý lý xảo phim Thiết kế bản vẽ kỹ thuật (Autocad 2013) 3. Chương trình đào tạo thực tế \"Chuyên viên thiết kế Đồ họa & Web\" Chương trình được ĐH Khoa học Tự nhiên TP.HCM cấp chứng chỉ với mô hình dạy và học thực tế nhằm mục đính giúp các bạn tốt nghiệp THPT và yếu thích lĩnh vực thiết kế tìm được công việc ổn định chỉ sau 1 năm. Thông tin chi tiết xem tại: http://t3h.vn/Dohoa/tinkhaigiang.html Hay website đào tạo đồ họa: t3h.vn (Chọn Đồ họa)","location":"Số 357 đường Lê Hồng Phong, P.2, Q.10, TP.HCM","reference":"http://sukienhay.com/Khoa-hoc-Thiet-ke-Do-hoa-tai-Trung-tam-tin-hoc-DH-Khoa-hoc-Tu-nhien-73616-2014.html","picture":null},{"title":"Hội Thảo Giới Thiệu Chương Trình Thiết Kế Đồ Hoạ - 08/11/14","tagID":"16","time":"Từ 13:00 đến 16:00 Ngày 08/11/2015","content":"Thông tin sự kiện Hội Thảo Giới Thiệu Chương Trình Thiết Kế Đồ Hoạ - 08/11/14 HỘI THẢO GIỚI THIỆU CHƯƠNG TRÌNH THIẾT KẾ ĐỒ HỌA Thiết kế đồ hoạ hiện đang là ngành được mọi người yêu thích bởi sự năng động, sáng tạo, nó còn là một thế giới nghệ thuật với nhiều điều mới lạ nhưng cũng không kém phần thử thách! vì vậy, buổi hội thảo được tổ chức nhằm giúp các bạn học viên tìm hiểu rõ hơn về ngành thiết kế đồ hoạ, các bạn có thể học những gì và làm được những gì? môi trường học tập tại dpi? … + Thời gian: 13h00-16h00, ngày 08/11/14+ Địa điểm: 222 Nam Kỳ Khởi Nghĩa Quận 3, TPHCM + Cách thức đăng ký: * Trực tuyến:https://docs.google.com/forms/d/10T1VEnuBkGGngnufENhBh9OuC11jBXPYMtYXGcGxHjw/viewform?c=0&w=1 * Email: dpiseminar@gmail.com (Họ tên, số điện thoại, email)* Tel. (08) 3822 5902-3820 0051   dpiCENTER ( Website: dpiCENTER.edu.vn hoặc Fb: facebook.com /dpiCENTER) là trường đào tạo thiết kế đồ họa ứng dụng đầu tiên của Việt Nam với hơn 15 năm kinh nghiệm. Chất lượng đào tạo của dpi đã được chứng minh qua sự thành công của các thế hệ học viên hiện là các nhà thiết kế đồ họa, các giám đốc sáng tạo tại những công ty quảng cáo, giải trí hàng đầu như Young & Rubicam, Dentsu, OgilvyOne, Gameloft Việt Nam... Chương trình Dài Hạn của nhà trường: Khai giảng: 01/12/2014 ĐIỀU KIỆN XÉT TUYỂN ĐẦU VÀO: Học viên cần có một số kiến thức căn bản về vi tính. Nhà trường sẽ không thi tuyển đầu vào, mà đào tạo bài bản, từ cơ bản đến nâng cao toàn bộ chương trình. Bảo đảm tất cả học viên có thể theo kịp. CHƯƠNG TRÌNH HỌC 1/ Chương trình học dài hạn: Với chương trình học mới – khóa Dài hạn, sẽ kéo dài 15 tháng bao gồm 18 môn học, sẽ trang bị cho học viên những kiến thức vững vàng trong ngành thiết kế Đồ Họa Ứng Dụng. Ngoài ra, nhà trường cũng có thêm những chương trình ngắn hạn – Các khóa chuyên đề, học viên có thể dễ dàng lựa chọn những lớp học phù hợp với sở thích và thời gian của mình. Bạn có thể website của dpi để tìm thấy nhiều thông tin bổ ich :http://www.dpicenter.edu.vn/ CHỨNG CHỈ: Sau khi hoàn tất khóa học, bạn sẽ nhận được chứng chỉ Kỹ Thuật Viên Thiết Kế Đồ Họa, do tổng cục dạy nghề cấp. CƠ HỘI VIỆC LÀM: Hoàn tất khóa học 15 tháng, bạn sẽ bước vào giai đoạn làm PORTFOLIO, Portfolio chính là tài sản sẽ theo bạn trong suốt Sự nghiệp Thiết kế chuyên nghiệp. Portfolio thể hiện khả năng Thiết kế và Phong cách cá nhân rõ ràng nhất - đặt nền móng cho sự phát triển của một nhà thiết kế chuyên nghiệp. Bạn sẽ dùng chính Portfolio này để trình nhà Tuyển dụng, yêu cầu Thăng tiến trong công việc hay xin Học bổng để học tiếp lên các chương trình cao hơn. Đã có Học viên thành công trong việc trình Portfolio để xin Học bổng du học. Trong ngày hội PORTFOLIO DAY - Lễ Tốt nghiệp của Học viên Dài hạn. Trong Lễ Tốt nghiệp này trường sẽ có các vị Khách mời từ các Công ty Thiết kế lớn. Nếu bộ PORTFOLIO của bạn tốt, bạn có thể được các Công ty Thiết kế lựa chọn ngay trong buổi PORTFOLIO DAY này. Đồng thời, cũng có rất nhiều công ty mong muốn tuyển dụng học viên của dpi, nhà trường sẽ thông báo những thông tin này đến những bạn nào tốt nghiệp. CHƯƠNG TRÌNH HỖ TRỢ HỌC PHÍ KHÓA DÀI HẠN THÁNG 12/2014 a. Đăng ký dài hạn từ nay đến hết ngày 31/10/2014 + Trọn khóa: Hỗ trợ học phí 5.000.000đ + Bộ quà tặng trị giá 1.000.000đ + Theo đợt: Hỗ trợ 2.500.000đ + Bộ quà tặng trị giá 1.000.000đ b. Đăng ký dài hạn từ 01/11 đến hết ngày 07/11/14: + Trọn khóa: Hỗ trợ học phí 2.500.000đ + Bộ quà tặng trị giá 1.000.000đ + Theo đợt: Hỗ trợ 1.000.000đ (ở kỳ cuối cùng) + Bộ quà tặng trị giá 1.000.000đ Trường Thiết kế đồ họa ứng dụng dpi BỘ QUÀ TẶNG CHO HV ĐĂNG KÝ DH 222 Nam Kỳ Khởi Nghĩa Q3 Email: dpituyensinh@gmail.com Tel. (08) 3822 5902-3820 0051  ","location":"222 Nam Kì Khởi Nghĩa, p.6, q.3, TP.Hồ Chí Minh","reference":"http://sukienhay.com/Hoi-Thao-Gioi-Thieu-Chuong-Trinh-Thiet-Ke-Do-Hoa-08/11/14-Truong-TKDH-dpi-222-NKKN-p.6q.3-73258-2015.html","picture":"https://mail.google.com/mail/u/0/?ui=2&ik=cd16762f37&view=fimg&th=14931d4a9a8a483b&attid=0.0.1&disp=emb&realattid=ii_1492cf9628dbcd41&attbid=ANGjdJ8ft8ED2p35h9j4MQ6hvEAolGJKtnYSFwIDwyNxqMSlBYjRxMGwKz31rMG5Ep-14EPUkDIPSNDtkgwHCrxhtq3fiHRrUe8TgQRGgjo6alG8BUaVGgwuRQmzESo&sz=-w1600-h1000&ats=1413886710622&rm=14931d4a9a8a483b&zw&atsh=1"},{"title":"Học đầu tư cùng Game Cashflow","tagID":null,"time":"Từ 06:00 - 22/10/2014 đến 06:00 - 22/11/2017","content":"Thông tin sự kiện Học đầu tư cùng Game Cashflow Game Cashflow 101 và 202 tiếng việt Bạn đã bao giờ được dạy về tiền bạc chưa? Đã bao giờ bạn tự hỏi chúng ta phải làm gì để thay đổi số phận tiền bạc lận đận của mình. Nhà giàu đã làm giàu như thế nào từ hai bàn tay trắng? Nếu bạn đã đọc Dạy con làm giàu của tác giả Robert Kiyosaki và S.Lechter thì ắt hẳn đã rất biết đến trò chơi Cashflow này, chỉ có điều bạn đã bao giờ được chơi chưa mà thôi. Và nếu bạn đã đọc sách dạy con làm giàu mà lại bỏ qua trò chơi này thì bạn đã bỏ lỡ cơ hội thực hành những kiến thức thu lượm được trước khi áp dụng vào thực tế. “Robert kiyosaki nói Nếu bạn muốn nâng  cao kỹ năng tài chính ở lưu lượng tiền mặt trong tam giác CĐ, tôi đề nghị bạn hãy làm quen với trò chơi CASHFLOW và chơi thường xuyên, trò chơi dạy bạn xuy nghĩ như một CFO, một giám đốc tài chính, thành viên quan trọng trong bất kỳ e-kíp lãnh đạo nào”. Đây là công cụ giúp bạn nghỉ hưu sớm và tự do tài chính. MBA = Money + Business + Accounting Những ai nên chơi bộ game Casflow này ? Trẻ em trên 10 tuổi có thể chơi trò chơi này  Những ai muốn trở lên tự do tài chính Bố mẹ muốn dạy cho con cái kiến thức tài chính bằng cách chơi Bạn là người có mục tiêu trở thành ông chủ doanh nghiệp nhóm C Bạn muốn trở thành nhà đầu tư thành công nhóm Đ Những ai muốn thoát khỏi vòng luẩn quẩn tiền bạc và đạt tự do tài chính Bạn đang muốn thay đổi công việc nhưng chưa biết phải làm như thế nào Bộ game cashflow 101 Bộ game Cashflow 202 Trong thực tế, rất nhiều nguời đầu tư nhưng có nguời thì thành công, có người thất bại. Những nguời thất bại đã sử dụng đồng tiền theo cách cổ điển với hi vọng thị trường sẽ luôn tăng trưởng. Còn những người thành công thì không cần quan tâm thị trường tăng trưởng hay sụt giảm, trong mọi tình huống họ vẫn biết cách tạo lợi nhuận. Để trở thành nhà đầu tư thành công, bạn cần phải học: Tạo lợi nhuận khi thị trường tăng trưởng và khi sụt giảm. Kiếm tiền với tất cả các cơ hội nắm được: cơ hội lớn, bé; cơ hội kiếm chênh lệch tiền mặt (capital gain) và cơ hội kiếm Lợi nhuận hàng tháng (cash flow). Tạo ra Thu nhập Thụ động (passive Income) bất kể nghề nghiệp của bạn là gì. Làm chủ được các công cụ đầu tư tài chính như: Vay bán CP (short selling), Quyền chọn mua (Call option), Quyền chọn bán (Put option), và Quyền mua BĐS (Real Estate option) CASHFLOW® 202 cung cấp cho bạn những kỹ năng tài chính thực tế để bạn có thể kiểm soát đồng tiền, bắt tiền của bạn làm việc cho bạn. Chơi game chính là giúp bạn làm quen và học tập những kỹ năng tài chính, chuẩn bị cho sự thịnh vượng đang chờ đón trong khi những người khác đang cố gắng vật lộn với cuộc sống hiện tại. Đây là phiên bản nâng cấp so với game cashflow 101 trong game này bạn sẽ phải suy tính nhiều hơn, phải tư duy nhiều hơn,và đồng thời bạn sẽ học hỏi được nhiều hơn những kiến thức về tài chính,bạn sẽ dần biết phải sử dụng đồng tiền ra sao cho hợp lý. Có thể bạn sẽ bị phá sản bất cứ lúc nào vì trong phiên bản mới này thêm chức năng đầu tư Chứng khoán online và giao dịch ngay trên màn hình bất cứ lúc nào Rủi do có thể ập đến với bạn bất cứ lúc nào,có khi thị trường bất động sản đi xuống và bạn Phải học cách kiểm xoát rủi ro trong trò chơi này Tất cả những điều thú vị ở phiên bản 202 này đang chờ bạn khám phá Xem hướng dẫn chơi game cashflow ĐẶC BIỆT: Trong tháng này khuyến mãi mua bộ game cashflow 202 CD được tặng bộ 101 Tặng một cuốn sách ebook “Khởi nghiệp kinh doanh trong 12 tuần” trị giá 250.000 VNĐ Tặng cuốn sách “Nhà đầu tư thông minh” Warren buffett trị giá 120.000 Đ Tặng phần mềm gửi email marketing tích hợp amazon trị giá 2 triệu. Và còn nhiều phần quà giá trị khi mua Game Cashflow Lưu ý: Qùa tặng chỉ giành cho 100 người nhanh chân đầu tiên, Thông báo chỉ còn 5 người nữa. Nhấc máy và gọi cho chúng tôi. Hotline: 0974612427 (Tư vấn) Xem báo giá và hình thức thanh toán     Một số hình ảnh về hoạt động chơi game theo nhón của các câu lạc bộ dạy con làm giàu Cashflow chơi trên bàn giấy cùng nhiều người đem đến sự trải nghiệm thực sự Mời bạn tham gia câu lạc bộ Cashflow 5 lý do bạn nên chọn chúng tôi Là nhà cung cấp Game cashflow số 1 việt nam Chất lượng game được hơn 1000 khách hàng đánh giá cao,tính ổn định khi dùng. Chúng tôi cam kết chất lượng game  bằng chế độ bảo hành trong 1 năm sử dụng. Hướng dẫn khách hàng cài đặt và cách chơi để chiến thắng trong trò chơi tài chính. Game được việt hóa đầy đủ sang tiếng việt giúp cho dễ sử dụng.   “Học cách khiến tiền bạc phải làm việc cho bạn,tạo ra thu nhập thụ động và làm tiền chảy vào tài khoản ngay cả khi bạn đang ngủ với Game Cashflow “ Hãy nhanh tay đầu tư cho tương lai của bạn ngay hôm nay ” Những gì bạn làm ngày hôm nay chính là kết quả của ngày mai, hãy Học cách khiến tiền bạc phải làm việc cho bạn,tạo ra thu nhập thụ  động và làm tiền chảy vào tài khoản ngay cả khi bạn đang ngủ “ CAM KẾT 100% CHẤT LƯỢNG Gọi Ngay : 0974612427 (Tư vấn)  Xem báo giá và hình thức thanh toán Mọi thông tin trợ giúp xin hãy liên lạc với chúng tôi. Trân trọng!  Bản quyền làm giàu 247 © 2014 Email: lamgiau247.com@gmail.com Điện thoại: 0974612427 Website: http://www.lamgiau247.com Nguồn: http://lamgiau247.com/game-cashflow-101-202-tieng-viet/","location":"Đống đa","reference":"http://sukienhay.com/Hoc-dau-tu-cung-Game-Cashflow-73249-2014.html","picture":"http://lamgiau247.com/wp-content/uploads/2014/05/MEGA-CASHFLOW-GAME-Workshop-2012.jpg"},{"title":"Khóa học Biên kịch điện ảnh","tagID":"15","time":"Từ 03:00 - 22/10/2014 đến 03:00 - 14/11/2015","content":"Thông tin sự kiện Khóa học Biên kịch điện ảnh Để làm ra được một bộ phim, công việc đầu tiên không phải có một đạo diễn, quay phim hay dựng phim mà trước tiên phải có một kịch bản. Một bộ phim hay, chắc chắn phải có một kịch bản hay. Sau khi triển khai các khóa học về làm phim tài liệu và phim truyện cùng các khóa học chuyên sâu khác, Trung tâm TPD mở khóa học ngắn hạn Biên kịch điện ảnh.Thông qua khóa học này, học viên sẽ được tìm hiểu chuyên sâu về việc viết kịch bản điện ảnh. Không chỉ dậy về kỹ thuật sao cho đúng chuẩn quốc tế, khóa học còn cung cấp cho học viên các phương pháp tìm, hình thành và phát triển ý tưởng cùng nghệ thuật viết kịch bản. Tham gia khóa học, học viên có cơ hội -    Lĩnh hội kiến thức căn bản về viết kịch bản điện ảnh -    Cách viết kịch bản theo quy chuẩn quốc tế  -    Hoàn thành kịch bản cá nhân dưới sự hướng dẫn của giảng viên -    Xem phim và giao lưu với các nhà làm phim nổi tiếng -    Cách tiếp cận, chào hàng kịch bản tới các nhà sản xuất  Giảng viên:  -    Giảng viên Lê Minh Đức - đạo diễn / biên kịch tốt nghiệp trường New York Academy và Columbia College Hollywood. -    Giảng viên Đỗ Quốc Trung – đạo diễn tốt nghiệp trường SKĐA, học chuyên sâu tại Hàn Quốc, Hungary, Philippine, tác giả của nhiều phim ngắn (Trực nhật cùng Thư Kỳ, Cá chuối, Đóng vào mở ra). Khách mời:  -    Đạo diễn Bùi Thạc Chuyên (Chơi Vơi, Sống trong sợ hãi) -    Đạo diễn / Biên kịch Bùi Kim Quy (Người truyền giống) -    Đạo diễn Nguyễn Hoàng Điệp (Đập cánh giữa không trung) -    Cùng các nhà sản xuất có kinh nghiệm  Chương trình học:  -    Quy tắc chung về biên kịch điện ảnh -    Các thể loại kịch bản khác nhau (điện ảnh, truyền hình, TVC…)  -    Cách trình bầy viết kịch bản theo chuẩn Hollywood.  -    Viết Synopsis, Treatment  -    Bố cục kịch bản -    Cấu trúc 3 hồi, 8 phân đoạn  -    Cách tìm và phát triển ý tưởng -    Cách viết thoại -    Xây dựng nhân vật -    Phân tích phim -    Hoàn thành kịch bản cuối khóa -    Làm việc với nhà sản xuất -    Thuyết trình chào hàng kịch bản Thời gian học: 18 buổi, gồm 16 buổi học chính thức và 2 buổi ngoại khóa.  Các buổi tối thứ 3 và thứ 5 hàng tuần, từ 18h30 tới 21h30. Lớp học chuẩn từ 20 – 25 học viên  Địa điểm: Trung tâm hỗ trợ phát triển tài năng điện ảnh (TPD) – Hội điện ảnh Việt Nam, 51 Trần Hưng Đạo, Hà Nội. Học phí: 2.000.000 VNĐ.  Đối với học viên đã từng là học viên tại TPD, giảm ngay 500K học phí, chỉ còn 1.500.000 VNĐ Khóa 1 khai giảng vào ngày 18/11/2014 Hạn cuối nộp học phí vào ngày 14/11/2014 Chứng nhận do Trung tâm hỗ trợ phát triển tài năng điện ảnh – Hội điện ảnh Việt Nam cấp,  Đăng ký khóa học tại: http://bit.ly/1ooPr9a ","location":"51 Trần Hưng Đạo, Hoàn Kiếm, Hà Nội","reference":"http://sukienhay.com/Khoa-hoc-Bien-kich-dien-anh-73241-2014.html","picture":"http://www.tpdmovie.com.vn/cms2/images/stories/cover_bk.jpg"},{"title":"[HCM] TĂNG CƠ HỘI VIỆC LÀM VỚI “CHUYÊN VIÊN THIẾT KẾ ĐỒ HỌA & WEB” (12 tháng)","tagID":"15","time":"Từ 08:00 - 05/10/2015 đến 08:00 - 05/10/2016","content":"Thông tin sự kiện [HCM] TĂNG CƠ HỘI VIỆC LÀM VỚI “CHUYÊN VIÊN THIẾT KẾ ĐỒ HỌA & WEB” (12 tháng)  – Chương trình đào tạo theo tiêu chuẩn đặc biệt dành cho người mới bắt đầu làm quen lĩnh vực thiết kế, học sinh tốt nghiệp THPT, và những ai mong muốn tìm công việc ổn định & sáng tạo trong thiết kế. - Chương trình chỉ tuyển sinh 2 đợt/năm (tháng 3 và tháng 8), theo hình thức xét tuyển – phỏng vấn (không cần thi tuyển). - Chương trình đầu tiên có môn học bổ trợ kỹ năng: tin học văn phòng, vẽ tay/phác thảo, tiếng anh chuyên ngành & các hoạt động ngoại khóa nhằm giúp học viên trang bị đủ kỹ năng làm việc trong môi trường thiết kế chuyên nghiệp. - Chương trình đầu tiên mở rộng cơ hội việc làm cho học viên. Sau khi hoàn thành chương trình học, học viên sẽ được bộ phận giới thiệu việc làm tại Trung Tâm hỗ trợ tìm được việc thiết kế phù hợp năng lực trong thời gian sớm nhất. - Học viên sau khi hoàn tất chương trình học sẽ nhận chứng chỉ “Chuyên Viên Thiết Kế” do Đại Học Khoa Học Tự Nhiên Tp.HCM cấp, có giá trị toàn quốc. - Học viên sau khi tốt nghiệp có thể làm việc ở các vị trí thông dụng sau: Xử lý & hiệu chỉnh hình ảnh chuyên nghiệp Thiết kế quảng cáo in ấn Thiết kế website, game đơn giản và banner động Thiết kế bộ nhận dạng thương hiệu Thiết kế dàn trang sách báo, tạp chí 1. Đối Tượng Tham Gia – Người mới bắt đầu làm quen lĩnh vực thiết kế – Học sinh tốt nghiệp THPT – Và những ai mong muốn tìm công việc ổn định & sáng tạo thiết kế. 2. Thời Lượng – 12 tháng (3 học kì chính) + 1 học kì đồ án tốt nghiệp – Sáng hoặc chiều từ thứ 2 – thứ 6 hàng tuần 3. Nội Dung Khóa Học Thiết Kế Đồ Họa – Web HỌC KÌ 1 – THIẾT KẾ ĐỒ HỌA 2D - Môn học chính: Hình họa 1 (phác họa/vẽ tay) Xử lý hình ảnh thiết kế với Photoshop Thiết kế đồ họa với Illustrator Ứng dụng Photoshop cho thiết kế Thiết kế đồ họa với CorelDraw Dàn trang sách, báo, tạp chí với Indesign - Môn học bổ trợ: Tin Học Văn Phòng HỌC KÌ 2 – THIẾT KẾ HỆ THỐNG THƯƠNG HIỆU - Môn học chính: Hình họa 2 Nhiếp ảnh Phát triển ý tưởng trong thiết kế Xây dựng hệ thống nhận dạng thương hiệu Chế bản – Bình phim – Xuất phim Đồ án thực tế - Môn học bổ trợ: Tiếng anh giao tiếp & Kỹ năng mềm HỌC KÌ 3 – THIẾT KẾ WEB - Môn học chính: Ứng dụng Photoshop trong thiết kế Game Thiết kế giao diện Web Thiết kế Web động với Flash Đồ án thực tế - Môn học bổ trợ: Tiếng anh chuyên ngành & Kỹ năng mềm HỌC KÌ CUỐI: ĐỒ ÁN TỐT NGHIỆP 4. Ưu Đãi Chung – Tặng ngay 9.000.000đ khi đóng trọn khóa học 3 học kì – Sau vòng phỏng vấn – xét tuyển, sẽ có ưu đãi đặc cách riêng cho học viên xuất sắc từ hội đồng xét tuyển. 5. Thông Tin Chi Tiết Chương Trình - Nhận hồ sơ đăng kí phỏng vấn xét tuyển từ nay đến ngày 01/10/2015 - Lịch khai giảng Khóa 2/2015 dự kiến: 05/10/2015 —————— * NỘP HỒ SƠ XÉT TUYỂN: – Đăng kí tham gia vòng phỏng vấn – xét tuyển trực tuyến: goo.gl/NIjvMU - Nhận hồ sơ đăng kí trực tiếp tại BP.Ghi danh: + 227 Nguyễn Văn Cừ, Q.5 + 357 Lê Hồng Phong, Q.10 - Chi tiết liên hệ: + Website: http://t3h.vn/Dohoa/chuyenvien.html + Hotline – 0914.251.119 hoặc email: daotaodohoa@gmail.com","location":"357 Lê Hồng Phong, phường 2, quận 10, thành phố Hồ Chí Minh","reference":"http://sukienhay.com/HCM-KHOA-HOC-CHUYEN-VIEN-THIET-KE-DO-HOA-WEB-73222-2014.html","picture":null},{"title":"(Miễn Phí - TP HCM) Thư mời dự thính chương trình Giám đốc kinh doanh chuyên nghiệp","tagID":"14","time":"Từ 18:00 đến 21:00 Ngày 23/10/2015","content":"Thông tin sự kiện (Miễn Phí - TP HCM) Thư mời dự thính chương trình Giám đốc kinh doanh chuyên nghiệp Dear Quý vị!   Vào tối thứ 6 ngày 23 tháng 10, Trường doanh nhân PTI khai giảng chương trình \"Giám đốc kinh doanh chuyên nghiệp\" , với chuyên đề \"CCO - Năng lực cần có và phương thức trở thành giám đốc kinh doanh chuyên nghiệp\".   Nhà trường trân trọng mời Giám đốc điều hành và giám đốc/ trưởng phòng kinh doanh của các doanh nghiệp tới dự thính chuyên đề này, và hoàn toàn được hỗ trợ về phí.   Chi tiết chương trình như sau:   Chuyên đề CCO - Năng lực cần có và phương thức trở thành giám đốc kinh doanh chuyên nghiệp Thời gian 18h - 21h thứ 6 ngày 23 tháng 10 năm 2015 Địa điểm Phòng VIP1, Tòa nhà PTI, 218 Nam Kỳ Khởi Nghĩa, Q3, TP HCM   Diễn giả Chuyên gia Nguyễn Xuân Hải   - Chuyên gia tư vấn nhân sự cao cấp   - Giảng viên cao cấp Trường doanh nhân PTI    Nội dung Kinh doanh trong thời kỳ hội nhập Các năng lực cần có của một giám đốc kinh doanh chuyên nghiệp Cách thức trở thành Giám đốc kinh doanh chuyên nghiệp Phí tham dự Trường doanh nhân PTI tài trợ 100% phí tham dự (chương trình chỉ dành cho giám đốc điều hành và giám đốc/ trưởng phòng kinh doanh chuyên nghiệp)     Để đăng ký tham dự chương trình, quý vị vui lòng điền đầy đủ thông tin theo mẫu và gửi về email nguyet.duongminh@pti.vn, sau khi nhận được email nhà trường sẽ xác minh thông tin và phản hồi tới quý vị.   Tên chuyên đề   Họ tên   Công ty   Chức vụ   Địa chỉ   Di động   Email   Website     Hoặc quý vị có thể liên hệ trực tiếp để biết thêm thông tin chi tiết chương trình: Ms Minh Nguyệt Trường doanh nhân PTI 218 Nam Kỳ Khởi Nghĩa, Q3, TP HCM Mobile : 0936 36 2916  Mail     : nguyet.duongminh@pti.vn   Website : www.pti.edu.vn","location":"Phòng VIP 1, Tòa nhà PTI, 218 Nam Kỳ Khởi Nghĩa, phường 6, quận 3, TP HCM","reference":"http://sukienhay.com/Mien-Phi-TPHCM-HOI-THAO-QUAN-TRI-DONG-TIEN-CHUYEN-GIA-LE-THAM-DUONG-73194-2014.html","picture":null}]